<pad>	0
<unk>	0
<s>	0
</s>	0
ال	-0
▁ال	-1
▁أ	-2
▁م	-3
▁ل	-4
▁ت	-5
▁س	-6
▁ي	-7
▁ب	-8
ام	-9
▁ف	-10
▁ك	-11
ان	-12
▁ه	-13
▁ع	-14
▁أن	-15
لى	-16
امي	-17
▁سامي	-18
▁و	-19
▁من	-20
▁إ	-21
▁في	-22
▁الم	-23
ري	-24
نا	-25
ها	-26
▁ح	-27
▁لي	-28
وم	-29
▁كان	-30
را	-31
▁ق	-32
دي	-33
▁ما	-34
▁ا	-35
لي	-36
▁لا	-37
ذا	-38
▁ن	-39
يا	-40
▁ج	-41
ما	-42
ست	-43
لا	-44
ين	-45
لك	-46
ية	-47
ون	-48
دا	-49
▁الأ	-50
▁ش	-51
رة	-52
▁على	-53
▁ليلى	-54
با	-55
▁توم	-56
ني	-57
▁لم	-58
▁إلى	-59
ول	-60
ذه	-61
بي	-62
▁ر	-63
لم	-64
▁عن	-65
كن	-66
▁هل	-67
▁بال	-68
وا	-69
دة	-70
ّا	-71
تي	-72
قد	-73
ير	-74
▁ص	-75
▁هذا	-76
▁أنا	-77
▁الع	-78
ته	-79
سا	-80
▁إن	-81
▁الح	-82
▁مع	-83
▁ط	-84
قا	-85
▁غ	-86
ذلك	-87
تا	-88
ّة	-89
▁خ	-90
حد	-91
در	-92
▁الك	-93
ضل	-94
▁الس	-95
حب	-96
عد	-97
لة	-98
رف	-99
▁هنا	-100
ً.	-101
▁الت	-102
ار	-103
▁كل	-104
ريد	-105
▁الج	-106
▁د	-107
▁تع	-108
مل	-109
▁ان	-110
▁ذلك	-111
مي	-112
تك	-113
▁لل	-114
▁هو	-115
▁فا	-116
عة	-117
▁علي	-118
▁أع	-119
سي	-120
نت	-121
▁أخ	-122
▁يع	-123
رب	-124
▁هذه	-125
▁الق	-126
عل	-127
▁الش	-128
هم	-129
▁فاضل	-130
وق	-131
يف	-132
ات	-133
كل	-134
بر	-135
صل	-136
مكن	-137
▁أي	-138
▁الإ	-139
بة	-140
قي	-141
ذهب	-142
ور	-143
بل	-144
▁كانت	-145
▁الن	-146
قة	-147
فا	-148
يد	-149
▁الص	-150
▁مت	-151
▁لقد	-152
▁أم	-153
رّ	-154
طي	-155
▁الف	-156
اد	-157
رك	-158
▁الط	-159
▁هي	-160
ًا	-161
▁أنت	-162
رت	-163
▁يت	-164
دّ	-165
عت	-166
▁شي	-167
سب	-168
كان	-169
▁وا	-170
▁لدي	-171
وي	-172
ائ	-173
كون	-174
وج	-175
▁الذ	-176
▁سأ	-177
زل	-178
حة	-179
▁حيا	-180
▁لن	-181
رج	-182
▁سي	-183
طة	-184
ّي	-185
▁آ	-186
▁الخ	-187
سم	-188
كر	-189
حت	-190
▁ليس	-191
يش	-192
▁أت	-193
حا	-194
▁يمكن	-195
▁الب	-196
▁الل	-197
▁عند	-198
تب	-199
ود	-200
سة	-201
جا	-202
حي	-203
▁هناك	-204
لق	-205
جب	-206
أن	-207
▁است	-208
▁تت	-209
▁را	-210
▁.	-211
▁مش	-212
ّر	-213
نس	-214
▁الي	-215
لب	-216
▁تق	-217
▁أين	-218
▁الآ	-219
سل	-220
بد	-221
مر	-222
مة	-223
▁ز	-224
▁بع	-225
▁"	-226
غي	-227
▁وال	-228
عب	-229
ثير	-230
اء	-231
اف	-232
قت	-233
طيع	-234
▁أحد	-235
▁كيف	-236
▁أف	-237
رى	-238
▁ث	-239
▁بد	-240
▁لك	-241
▁ست	-242
▁كنت	-243
وب	-244
لت	-245
▁أص	-246
▁أو	-247
ظر	-248
ستطيع	-249
سر	-250
فس	-251
اب	-252
▁أنّ	-253
▁يحب	-254
نة	-255
▁أق	-256
▁إنه	-257
▁ماذا	-258
وع	-259
▁أريد	-260
حدث	-261
قط	-262
يت	-263
▁أك	-264
▁جدا	-265
زي	-266
وت	-267
▁شيء	-268
بح	-269
جد	-270
▁ماري	-271
في	-272
▁الذي	-273
▁يا	-274
خص	-275
شت	-276
لّ	-277
▁بإ	-278
مت	-279
هر	-280
▁الا	-281
▁عليك	-282
▁اليوم	-283
▁نح	-284
عي	-285
اني	-286
▁أب	-287
▁أح	-288
▁البا	-289
درّ	-290
▁تح	-291
▁رأ	-292
رأ	-293
عر	-294
جل	-295
ثر	-296
▁حا	-297
فت	-298
▁أحب	-299
▁بعد	-300
▁الآن	-301
جة	-302
من	-303
ضي	-304
مكان	-305
خر	-306
عا	-307
▁تلك	-308
▁دا	-309
▁ين	-310
▁المن	-311
▁لو	-312
▁بإمكان	-313
اه	-314
▁بي	-315
▁كي	-316
▁يكن	-317
▁لما	-318
▁ض	-319
▁انت	-320
رق	-321
▁يق	-322
▁بعض	-323
▁تأ	-324
▁تم	-325
▁سا	-326
▁عا	-327
انية	-328
▁الو	-329
▁دي	-330
▁سم	-331
▁جمي	-332
▁إنها	-333
رو	-334
فعل	-335
▁فض	-336
▁به	-337
▁يجب	-338
طر	-339
نج	-340
وك	-341
اً	-342
رض	-343
▁ذهب	-344
▁قبل	-345
تاب	-346
▁الكثير	-347
تم	-348
▁يوم	-349
خل	-350
تاج	-351
▁الغ	-352
▁جي	-353
وف	-354
ّل	-355
▁بش	-356
▁أنه	-357
خت	-358
بدو	-359
مال	-360
تها	-361
▁قد	-362
▁القا	-363
وس	-364
ديد	-365
▁با	-366
▁التي	-367
▁فضلك	-368
▁ذا	-369
▁مح	-370
▁المنزل	-371
مس	-372
▁له	-373
يارة	-374
غة	-375
لاب	-376
كت	-377
الة	-378
▁الر	-379
▁البي	-380
▁تريد	-381
رات	-382
رد	-383
ساعد	-384
راء	-385
▁أس	-386
▁المال	-387
بت	-388
▁حت	-389
طف	-390
▁أش	-391
▁ات	-392
▁حياة	-393
قى	-394
لف	-395
ثي	-396
▁قال	-397
▁أُ	-398
▁لأ	-399
▁شيئ	-400
▁لكن	-401
▁،	-402
▁نحن	-403
▁يريد	-404
دم	-405
الي	-406
▁نفس	-407
ئي	-408
كا	-409
▁فعل	-410
▁كلّ	-411
▁المس	-412
شي	-413
▁نا	-414
ظن	-415
كي	-416
▁بل	-417
▁شخص	-418
▁فقط	-419
فل	-420
وّ	-421
الم	-422
▁عم	-423
درّس	-424
▁أكثر	-425
بّ	-426
تح	-427
ريق	-428
وقت	-429
▁بدأ	-430
▁يست	-431
▁أخبر	-432
▁يحبّ	-433
شف	-434
▁قط	-435
▁الث	-436
▁غير	-437
▁تخ	-438
▁كم	-439
درسة	-440
قل	-441
كم	-442
تقد	-443
ليز	-444
▁لت	-445
عم	-446
▁أعرف	-447
▁النا	-448
▁لماذا	-449
اص	-450
▁التّ	-451
اض	-452
▁مج	-453
▁دائ	-454
ليزية	-455
يادة	-456
▁بأن	-457
حق	-458
درس	-459
▁وق	-460
دى	-461
▁بن	-462
▁سن	-463
▁لست	-464
▁عندما	-465
ولة	-466
▁مس	-467
▁الد	-468
شر	-469
رية	-470
▁صدي	-471
▁مست	-472
▁الوقت	-473
ّم	-474
ياب	-475
▁يكون	-476
ورة	-477
يات	-478
▁مث	-479
ليلى	-480
▁إذا	-481
▁بين	-482
▁متى	-483
▁السا	-484
▁حياته	-485
ضر	-486
ِي	-487
▁ها	-488
راً	-489
▁بم	-490
▁كثي	-491
▁السّ	-492
غا	-493
▁بأ	-494
▁خط	-495
هُ	-496
وة	-497
ّ.	-498
ربي	-499
فضل	-500
ياة	-501
▁تن	-502
▁يش	-503
▁أبي	-504
▁تحب	-505
قاء	-506
كتب	-507
▁يح	-508
▁يُ	-509
مازي	-510
▁مر	-511
▁أبدا	-512
▁منزل	-513
اع	-514
رين	-515
سالة	-516
▁كبي	-517
▁المست	-518
خذ	-519
▁دع	-520
قيقة	-521
▁إلي	-522
▁الباب	-523
ذكر	-524
▁بك	-525
▁تص	-526
▁أرا	-527
لاث	-528
لعب	-529
▁مكان	-530
نجليزية	-531
▁المدرسة	-532
به	-533
ّه	-534
رفة	-535
ّرطة	-536
▁يمكنك	-537
َا	-538
▁يعيش	-539
▁الكتاب	-540
ضا	-541
ّى	-542
هاب	-543
▁نظ	-544
▁يص	-545
▁الياب	-546
▁دائما	-547
بن	-548
جن	-549
فع	-550
▁مص	-551
▁حتى	-552
▁للم	-553
جه	-554
ساء	-555
وان	-556
ولا	-557
ّاد	-558
▁بالأ	-559
▁الأمر	-560
جي	-561
فر	-562
وسي	-563
▁أر	-564
ديدة	-565
▁تست	-566
▁عليه	-567
▁البيت	-568
▁النّا	-569
▁أستطيع	-570
▁لح	-571
▁اللي	-572
▁تعرف	-573
▁واحد	-574
▁الحياة	-575
شفى	-576
يني	-577
▁يأ	-578
▁اعت	-579
▁أخرى	-580
▁الأم	-581
لام	-582
تكلم	-583
▁أفضل	-584
▁تكون	-585
▁يبدو	-586
▁بح	-587
▁أنك	-588
▁منذ	-589
مازيغ	-590
▁الدّ	-591
▁يعلم	-592
بيب	-593
غير	-594
هرة	-595
وات	-596
▁فر	-597
▁يعرف	-598
▁الإنجليزية	-599
هل	-600
▁تُ	-601
▁حد	-602
▁قا	-603
▁سيا	-604
مع	-605
▁ذ	-606
ماع	-607
وجد	-608
▁تف	-609
▁حق	-610
▁العمل	-611
مازيغية	-612
دق	-613
سن	-614
عدة	-615
▁العالم	-616
حك	-617
ضع	-618
طا	-619
▁آخر	-620
▁غدا	-621
▁لدى	-622
▁الرّ	-623
▁كثيرا	-624
▁سب	-625
▁ليست	-626
أك	-627
فق	-628
علم	-629
عمل	-630
▁ام	-631
▁شك	-632
▁يم	-633
نتظر	-634
▁اسم	-635
▁اشت	-636
▁رائ	-637
▁علا	-638
▁قام	-639
▁وقت	-640
▁جمال	-641
جت	-642
بحث	-643
ميع	-644
▁تس	-645
▁تش	-646
▁بسر	-647
▁شيئا	-648
▁عندي	-649
▁العربي	-650
دت	-651
هي	-652
سبب	-653
▁طلب	-654
دخ	-655
قدر	-656
ياء	-657
▁بت	-658
▁الز	-659
▁عمل	-660
..	-661
▁عام	-662
▁وصل	-663
▁الناس	-664
َت	-665
باح	-666
بغي	-667
دّا	-668
ولي	-669
▁أط	-670
▁يخ	-671
طفال	-672
▁أخي	-673
▁ترك	-674
▁حال	-675
▁بسرعة	-676
▁لليلى	-677
▁منّاد	-678
وز	-679
رأة	-680
▁إي	-681
▁أخذ	-682
▁طوي	-683
▁تعلم	-684
▁أغ	-685
▁انا	-686
▁سوف	-687
▁الصّ	-688
▁المش	-689
▁ثلاث	-690
▁كذلك	-691
▁الشّرطة	-692
تل	-693
َل	-694
ائر	-695
باً	-696
زال	-697
طار	-698
وني	-699
▁حي	-700
▁يس	-701
سبوع	-702
ناول	-703
▁ألا	-704
▁حقا	-705
▁ذهبت	-706
▁العيادة	-707
تُ	-708
جر	-709
مّ	-710
ُل	-711
بار	-712
لاً	-713
وقف	-714
▁ول	-715
سلام	-716
▁أست	-717
▁زوج	-718
▁الطّ	-719
بع	-720
طل	-721
نّ	-722
عام	-723
وال	-724
▁إلا	-725
▁اخت	-726
▁الض	-727
▁ذاك	-728
▁رأي	-729
▁لأن	-730
▁مرة	-731
▁أنّه	-732
▁الأخ	-733
▁صديق	-734
▁السيا	-735
▁اللغة	-736
▁ينبغي	-737
سط	-738
دينة	-739
▁تنس	-740
▁مال	-741
▁حاول	-742
▁يستطيع	-743
▁القاهرة	-744
▁المدرّس	-745
▁الأمازيغية	-746
ّف	-747
انت	-748
ليس	-749
لّم	-750
▁قص	-751
▁قل	-752
▁يد	-753
▁الجميع	-754
▁الذهاب	-755
▁الساعة	-756
▁بإمكانك	-757
داً	-758
هتم	-759
▁أعط	-760
▁علينا	-761
."	-762
ئة	-763
صف	-764
نع	-765
حدة	-766
ظهر	-767
لاق	-768
هما	-769
▁إس	-770
▁تب	-771
وسيقى	-772
▁أعلم	-773
▁الأش	-774
▁البار	-775
▁المستشفى	-776
انا	-777
لاد	-778
يام	-779
▁أَ	-780
▁أمري	-781
▁المح	-782
▁جدّا	-783
▁رأيت	-784
▁لديك	-785
▁رسالة	-786
▁يمكنني	-787
زم	-788
فذ	-789
يل	-790
فاز	-791
لمة	-792
ّصل	-793
▁معا	-794
▁تقول	-795
▁يوجد	-796
▁أعتقد	-797
00	-798
سّ	-799
وض	-800
تني	-801
سمع	-802
عيد	-803
كلة	-804
وية	-805
▁عد	-806
▁بما	-807
▁النّ	-808
▁بذلك	-809
رس	-810
فض	-811
اما	-812
دية	-813
دير	-814
كرة	-815
ناء	-816
▁أل	-817
▁خل	-818
▁فيه	-819
▁للت	-820
▁مات	-821
▁معك	-822
▁المت	-823
▁المسلم	-824
يب	-825
ِ.	-826
تاة	-827
عيش	-828
▁در	-829
▁وأ	-830
ريقة	-831
▁أجل	-832
▁أظن	-833
▁سعي	-834
▁وجد	-835
▁بسبب	-836
▁لديه	-837
▁أيمكن	-838
صد	-839
كره	-840
▁لس	-841
▁حدث	-842
▁صحي	-843
▁علم	-844
▁غرف	-845
▁أصبح	-846
▁أليس	-847
▁سيارة	-848
▁البارحة	-849
طن	-850
ادث	-851
عات	-852
امعة	-853
▁تكن	-854
▁شعر	-855
▁لها	-856
▁مثل	-857
▁أنتَ	-858
▁الرج	-859
▁الفر	-860
▁تبدو	-861
▁الحقيقة	-862
هو	-863
ِل	-864
▁؟	-865
ارج	-866
بدأ	-867
داء	-868
سائ	-869
شرة	-870
▁تك	-871
▁رب	-872
▁نق	-873
▁أمي	-874
▁إنّ	-875
▁تحت	-876
▁كتب	-877
▁هات	-878
▁السيارة	-879
طئ	-880
ظة	-881
فك	-882
ِن	-883
▁ير	-884
▁رجل	-885
ساعدة	-886
▁البل	-887
▁الله	-888
▁يعمل	-889
▁ينتظر	-890
إن	-891
كة	-892
بات	-893
ركة	-894
صول	-895
عرف	-896
لكن	-897
هات	-898
▁جا	-899
حاول	-900
▁أعد	-901
▁بحا	-902
▁أذهب	-903
▁الحي	-904
▁تذهب	-905
▁مدرّ	-906
▁جميلة	-907
زا	-908
فة	-909
كّ	-910
َر	-911
دين	-912
زيد	-913
ظيف	-914
ملة	-915
▁أج	-916
▁اب	-917
▁ثم	-918
▁هم	-919
▁يج	-920
شتري	-921
ويبا	-922
▁أيّ	-923
▁الجز	-924
▁بشكل	-925
▁كثير	-926
▁بحاجة	-927
▁الإسلام	-928
صة	-929
ّع	-930
واء	-931
▁مُ	-932
▁حصل	-933
▁عاد	-934
▁فقد	-935
▁قلي	-936
▁مشغ	-937
▁نسي	-938
▁أراد	-939
▁تستطيع	-940
▁العربيّة	-941
َم	-942
لات	-943
غاية	-944
▁اله	-945
جتماع	-946
▁تفعل	-947
▁جداً	-948
▁جميع	-949
▁يقول	-950
▁جديدة	-951
▁للغاية	-952
▁اليابان	-953
".	-954
شا	-955
ؤال	-956
اهد	-957
تهم	-958
رطة	-959
رير	-960
رّف	-961
▁تج	-962
▁تد	-963
▁يك	-964
فاتي	-965
▁بوس	-966
▁طبي	-967
▁معه	-968
▁عليّ	-969
▁كتاب	-970
▁متأك	-971
▁المتح	-972
زف	-973
مات	-974
ونا	-975
ينة	-976
▁حل	-977
▁غا	-978
▁مغ	-979
▁مق	-980
▁مي	-981
▁نت	-982
▁يب	-983
▁أصد	-984
▁عشر	-985
▁قري	-986
▁الأو	-987
▁الما	-988
▁الأرض	-989
▁مساعد	-990
▁السياح	-991
بك	-992
رح	-993
َق	-994
فلة	-995
▁بص	-996
▁فل	-997
باحة	-998
▁إنك	-999
▁درا	-1000
▁للأ	-1001
▁معي	-1002
▁مني	-1003
▁التل	-1004
▁الرا	-1005
▁العش	-1006
▁بنفس	-1007
▁الماء	-1008
▁حياتي	-1009
▁والدي	-1010
▁العديد	-1011
▁تتويبا	-1012
وح	-1013
قتل	-1014
ّات	-1015
▁أد	-1016
▁أه	-1017
▁بز	-1018
▁بق	-1019
▁ده	-1020
▁كا	-1021
▁لغ	-1022
رياض	-1023
لابس	-1024
نسية	-1025
▁أني	-1026
▁بار	-1027
▁حول	-1028
▁أيضا	-1029
▁ديما	-1030
▁ولكن	-1031
▁الكلب	-1032
▁تتحدث	-1033
▁مدرّس	-1034
▁واحدة	-1035
▁الأفضل	-1036
سف	-1037
طب	-1038
وه	-1039
ّب	-1040
▁1	-1041
تنا	-1042
▁بس	-1043
▁بط	-1044
▁لط	-1045
ربية	-1046
▁أمر	-1047
▁طال	-1048
▁واش	-1049
▁تعمل	-1050
▁طوال	-1051
▁عادة	-1052
▁أمريكا	-1053
▁الموسيقى	-1054
طأ	-1055
َن	-1056
امة	-1057
خرج	-1058
وقع	-1059
▁كن	-1060
▁بها	-1061
▁سمع	-1062
▁مصر	-1063
▁إنهُ	-1064
▁بالم	-1065
▁سعيد	-1066
▁يذهب	-1067
▁الرجل	-1068
▁كبيرة	-1069
أل	-1070
جز	-1071
خد	-1072
ضة	-1073
فظ	-1074
كَ	-1075
نى	-1076
حقّ	-1077
زّة	-1078
سبة	-1079
عبة	-1080
مان	-1081
واج	-1082
▁تر	-1083
▁رج	-1084
ّارة	-1085
▁خرج	-1086
▁قاد	-1087
▁كتا	-1088
▁منز	-1089
▁أنتِ	-1090
▁تأتي	-1091
▁سمعت	-1092
▁كانا	-1093
▁كبير	-1094
▁نفسه	-1095
▁يحدث	-1096
▁الليلة	-1097
▁الأسبوع	-1098
حم	-1099
ذي	-1100
َي	-1101
ِم	-1102
راق	-1103
ضاء	-1104
فذة	-1105
▁أث	-1106
▁أسر	-1107
▁ابن	-1108
▁ذاه	-1109
▁عمر	-1110
▁كرة	-1111
▁كلب	-1112
▁منه	-1113
▁نها	-1114
▁أفعل	-1115
▁أنها	-1116
▁الشا	-1117
▁غادر	-1118
تر	-1119
حر	-1120
صا	-1121
عو	-1122
غل	-1123
امل	-1124
حيد	-1125
زوج	-1126
قبل	-1127
نسي	-1128
نية	-1129
الية	-1130
▁الى	-1131
▁حين	-1132
▁صغي	-1133
فاتيح	-1134
▁الحق	-1135
▁بدون	-1136
▁خلال	-1137
▁ساعد	-1138
▁سمحت	-1139
▁غزّة	-1140
▁انتظر	-1141
▁أخبرني	-1142
وى	-1143
يق	-1144
انو	-1145
حتر	-1146
خدم	-1147
ذاء	-1148
روح	-1149
قيق	-1150
كّر	-1151
هوة	-1152
▁تل	-1153
راءة	-1154
سائل	-1155
▁أكل	-1156
▁تلق	-1157
▁توق	-1158
▁صاد	-1159
▁عنه	-1160
▁غاض	-1161
▁ولا	-1162
▁أقول	-1163
▁أكبر	-1164
▁الفي	-1165
▁بالإ	-1166
▁بهذا	-1167
▁تحدث	-1168
▁سيار	-1169
▁اتّصل	-1170
▁الجزائر	-1171
▁المدينة	-1172
تَ	-1173
فه	-1174
ُم	-1175
ّن	-1176
رار	-1177
سبح	-1178
طعم	-1179
قائ	-1180
قدم	-1181
لاح	-1182
▁بج	-1183
▁مخ	-1184
▁نش	-1185
سيحي	-1186
▁بكل	-1187
▁تاع	-1188
▁جيد	-1189
▁سنة	-1190
▁قدّ	-1191
▁كال	-1192
▁كما	-1193
▁لغة	-1194
▁لكل	-1195
▁أرسل	-1196
▁البر	-1197
▁القط	-1198
▁بالك	-1199
▁جديد	-1200
▁قابل	-1201
▁ليلة	-1202
▁أحتاج	-1203
▁الذين	-1204
▁التلفاز	-1205
ذر	-1206
رع	-1207
طع	-1208
يو	-1209
▁2	-1210
حول	-1211
خاص	-1212
لاء	-1213
مرّ	-1214
▁إخ	-1215
▁اس	-1216
▁مؤ	-1217
▁مو	-1218
رائي	-1219
غادر	-1220
وتوب	-1221
▁فإن	-1222
▁أكون	-1223
▁الوا	-1224
▁بالت	-1225
▁تعال	-1226
▁تقلق	-1227
▁جميل	-1228
▁صحيح	-1229
▁دانية	-1230
▁لديها	-1231
▁المشكلة	-1232
▁المسلمين	-1233
جم	-1234
ند	-1235
يز	-1236
يم	-1237
زوّ	-1238
صال	-1239
ضرب	-1240
ليل	-1241
متع	-1242
يار	-1243
ياً	-1244
▁رق	-1245
▁شا	-1246
▁ظن	-1247
افلة	-1248
ريّة	-1249
▁جيّ	-1250
▁شرب	-1251
▁قلت	-1252
▁وجه	-1253
▁الأس	-1254
▁تخبر	-1255
▁تعيش	-1256
▁راني	-1257
▁ربما	-1258
▁غرفة	-1259
▁فيها	-1260
▁التفا	-1261
▁الكتب	-1262
▁تناول	-1263
▁سيكون	-1264
▁يتكلم	-1265
▁المزيد	-1266
▁بالأمس	-1267
▁بإمكاني	-1268
جأ	-1269
خي	-1270
ضى	-1271
غب	-1272
وء	-1273
جرة	-1274
حدّ	-1275
ديو	-1276
غات	-1277
قات	-1278
قال	-1279
ودة	-1280
وما	-1281
▁بخ	-1282
▁شر	-1283
▁نص	-1284
▁يؤ	-1285
رتدي	-1286
عادة	-1287
▁أتى	-1288
▁أنس	-1289
▁صوت	-1290
▁طوم	-1291
▁مفت	-1292
▁منك	-1293
▁الجو	-1294
▁ممكن	-1295
▁الاست	-1296
▁الهات	-1297
▁تحتاج	-1298
▁لدينا	-1299
▁أيمكنك	-1300
▁الطريق	-1301
▁الجامعة	-1302
ثن	-1303
ده	-1304
ُن	-1305
ْر	-1306
ائب	-1307
ريا	-1308
ظار	-1309
ندق	-1310
يقظ	-1311
▁اي	-1312
▁شع	-1313
▁يف	-1314
اولة	-1315
نسبة	-1316
▁ملي	-1317
▁منا	-1318
▁مهم	-1319
▁الشي	-1320
▁الكل	-1321
▁المج	-1322
▁بشأن	-1323
▁جيدا	-1324
▁ساعة	-1325
▁فتاة	-1326
▁بوسطن	-1327
▁ثلاثة	-1328
▁الكحول	-1329
▁الماضي	-1330
▁النّار	-1331
▁الأشياء	-1332
▁الأطفال	-1333
▁بالنسبة	-1334
ِب	-1335
اكل	-1336
باه	-1337
رجم	-1338
طلب	-1339
طلق	-1340
فتا	-1341
ماء	-1342
واب	-1343
▁تو	-1344
▁صا	-1345
▁فت	-1346
▁لإ	-1347
ختلف	-1348
خرين	-1349
طلاق	-1350
▁أرد	-1351
▁بقي	-1352
▁راه	-1353
▁سأل	-1354
▁عائ	-1355
▁عمي	-1356
▁فهم	-1357
▁قتل	-1358
▁مسل	-1359
▁الان	-1360
▁الشّ	-1361
▁المص	-1362
▁بالق	-1363
▁حقّا	-1364
▁رائع	-1365
▁الخطأ	-1366
▁الولا	-1367
▁سعيدة	-1368
▁سنوات	-1369
▁يحتاج	-1370
▁الرياض	-1371
▁الغرفة	-1372
▁الحافلة	-1373
▁اليابانية	-1374
؟"	-1375
زة	-1376
ضب	-1377
عط	-1378
عه	-1379
ّو	-1380
انة	-1381
بية	-1382
جار	-1383
طان	-1384
لية	-1385
وبة	-1386
يرة	-1387
ّين	-1388
▁آن	-1389
▁اخ	-1390
▁تغ	-1391
▁اكت	-1392
▁بيت	-1393
▁تجا	-1394
▁دخل	-1395
▁سبب	-1396
▁لنا	-1397
▁مري	-1398
▁أفهم	-1399
▁بالح	-1400
▁ذاهب	-1401
▁صادق	-1402
▁عندك	-1403
▁لهذا	-1404
▁يلعب	-1405
▁الآخر	-1406
▁تماما	-1407
▁لسامي	-1408
▁الجديد	-1409
▁الصباح	-1410
▁الهاتف	-1411
▁الوحيد	-1412
▁الفرنسية	-1413
غم	-1414
هد	-1415
يك	-1416
َ.	-1417
ِد	-1418
الك	-1419
سوب	-1420
سية	-1421
قرا	-1422
▁حب	-1423
▁رك	-1424
دخين	-1425
ريمة	-1426
▁أتت	-1427
▁أصب	-1428
▁ألم	-1429
▁أود	-1430
▁انه	-1431
▁مكت	-1432
▁أشعر	-1433
▁أنني	-1434
▁الثّ	-1435
▁تأكل	-1436
▁تذكر	-1437
▁يأكل	-1438
▁يزال	-1439
▁الانت	-1440
▁الحرب	-1441
▁الصين	-1442
▁اللّي	-1443
▁امرأة	-1444
▁منزله	-1445
▁الشرطة	-1446
▁القهوة	-1447
▁المرأة	-1448
▁المتحدة	-1449
▁اليوتوب	-1450
بض	-1451
سك	-1452
عض	-1453
ً؟	-1454
َح	-1455
ريخ	-1456
وبي	-1457
ّاف	-1458
▁اح	-1459
▁جز	-1460
▁صح	-1461
▁عل	-1462
▁لش	-1463
▁نف	-1464
حدّث	-1465
خدام	-1466
▁أكن	-1467
▁بدا	-1468
▁دون	-1469
▁ربّ	-1470
▁غري	-1471
▁مبا	-1472
▁مما	-1473
▁أسرع	-1474
▁بدأت	-1475
▁بهذه	-1476
▁سؤال	-1477
▁قدّم	-1478
▁وظيف	-1479
▁النوم	-1480
▁بليلى	-1481
▁قليلا	-1482
▁البلدة	-1483
▁القيام	-1484
▁الكلاب	-1485
▁الممكن	-1486
▁التدخين	-1487
▁الطاولة	-1488
▁مساعدتك	-1489
ظا	-1490
هة	-1491
َد	-1492
ّح	-1493
ّك	-1494
ريك	-1495
كما	-1496
نسا	-1497
وبا	-1498
ولد	-1499
ينا	-1500
▁أض	-1501
▁رؤ	-1502
▁صف	-1503
▁قر	-1504
▁قُ	-1505
▁مل	-1506
▁وت	-1507
▁وج	-1508
ويّة	-1509
▁تغي	-1510
▁جدي	-1511
▁خائ	-1512
▁راك	-1513
▁مرح	-1514
▁موج	-1515
▁وضع	-1516
وانات	-1517
▁العا	-1518
▁المؤ	-1519
▁المع	-1520
▁جيدة	-1521
▁صورة	-1522
▁لازم	-1523
▁مكتب	-1524
▁نسيت	-1525
▁يفعل	-1526
▁الأكل	-1527
▁التنس	-1528
▁الحدي	-1529
▁المطر	-1530
▁شيئاً	-1531
▁للعيش	-1532
▁ملابس	-1533
▁القطار	-1534
▁اللغات	-1535
▁المحطة	-1536
▁النّاس	-1537
▁البيانو	-1538
دع	-1539
ذن	-1540
زن	-1541
صر	-1542
طق	-1543
َب	-1544
َة	-1545
َك	-1546
▁ظ	-1547
...	-1548
جاء	-1549
دخل	-1550
ربة	-1551
سبق	-1552
عار	-1553
فتح	-1554
قول	-1555
ليب	-1556
واي	-1557
▁تا	-1558
▁ته	-1559
▁مز	-1560
▁هك	-1561
▁وش	-1562
ؤلاء	-1563
انون	-1564
اهدة	-1565
تكون	-1566
جابة	-1567
زوّج	-1568
علّم	-1569
قابل	-1570
ومات	-1571
▁بلد	-1572
▁خطأ	-1573
▁خلف	-1574
▁عيد	-1575
▁لعب	-1576
▁موا	-1577
▁واج	-1578
تكلّم	-1579
رائيل	-1580
سطيني	-1581
▁أطلق	-1582
▁أعيش	-1583
▁اتصل	-1584
▁الأن	-1585
▁المر	-1586
▁انها	-1587
▁حتّى	-1588
▁طويل	-1589
▁لتوم	-1590
▁لديّ	-1591
▁ماشي	-1592
▁معنا	-1593
▁واصل	-1594
▁وقتا	-1595
▁البعض	-1596
▁الشهر	-1597
▁تتكلم	-1598
▁تلقّى	-1599
▁طويلة	-1600
▁علاقة	-1601
▁متأكد	-1602
▁نهاية	-1603
▁يتحدث	-1604
▁التّين	-1605
▁العشاء	-1606
▁المسجد	-1607
▁سيّارة	-1608
▁الولايات	-1609
ئت	-1610
تة	-1611
تِ	-1612
رخ	-1613
شة	-1614
عك	-1615
قب	-1616
مك	-1617
ُر	-1618
ِر	-1619
ِك	-1620
ئيس	-1621
الا	-1622
بلغ	-1623
بيع	-1624
حيل	-1625
راض	-1626
سمح	-1627
علي	-1628
نسى	-1629
ونه	-1630
يفة	-1631
ّها	-1632
▁إل	-1633
▁حص	-1634
▁طف	-1635
▁فح	-1636
▁فخ	-1637
▁مه	-1638
▁وع	-1639
ثنين	-1640
ديمة	-1641
▁أرب	-1642
▁أول	-1643
▁احت	-1644
▁توا	-1645
▁خاص	-1646
▁عدد	-1647
▁نائ	-1648
▁الأب	-1649
▁العن	-1650
▁تلعب	-1651
▁رجاء	-1652
▁شكرا	-1653
▁صغير	-1654
▁مسلم	-1655
▁يشرب	-1656
▁يكره	-1657
▁يكفي	-1658
▁يملك	-1659
▁أتذكر	-1660
▁الجمل	-1661
▁الخاص	-1662
▁الدرا	-1663
▁سأذهب	-1664
▁صغيرة	-1665
▁عليها	-1666
▁مختلف	-1667
▁هؤلاء	-1668
▁أصدقاء	-1669
▁البقاء	-1670
▁الحصول	-1671
▁الخارج	-1672
▁دائماً	-1673
▁مدرّسي	-1674
▁العربية	-1675
▁المفاتيح	-1676
ثل	-1677
دل	-1678
كس	-1679
يح	-1680
ْل	-1681
أكل	-1682
ديق	-1683
ريس	-1684
طبخ	-1685
كثر	-1686
يدة	-1687
ّون	-1688
▁بر	-1689
▁خذ	-1690
▁رم	-1691
▁عش	-1692
▁كه	-1693
▁يز	-1694
▁يغ	-1695
انيا	-1696
جبني	-1697
جددا	-1698
فتاح	-1699
▁آسف	-1700
▁ابت	-1701
▁الظ	-1702
▁باش	-1703
▁ترج	-1704
▁جائ	-1705
▁جعل	-1706
▁جون	-1707
▁رقم	-1708
▁عاش	-1709
▁كأن	-1710
▁للش	-1711
ساعدك	-1712
▁أمام	-1713
▁الحا	-1714
▁انته	-1715
▁بأنه	-1716
▁بخير	-1717
▁تبحث	-1718
▁طريق	-1719
▁عالم	-1720
▁فعله	-1721
▁فكرة	-1722
▁مطعم	-1723
▁هكذا	-1724
▁أصبحت	-1725
▁أعطني	-1726
▁اشترى	-1727
▁اشتري	-1728
▁بزّاف	-1729
▁شكراً	-1730
▁المكان	-1731
▁السباحة	-1732
بق	-1733
ذب	-1734
صط	-1735
مو	-1736
نق	-1737
▁-	-1738
بير	-1739
بّد	-1740
تمع	-1741
جأة	-1742
ومة	-1743
▁ار	-1744
ستان	-1745
وضوع	-1746
▁تمّ	-1747
▁جوا	-1748
▁حبّ	-1749
▁ذات	-1750
▁ضرب	-1751
▁عبر	-1752
▁فتح	-1753
▁فوق	-1754
▁قرأ	-1755
▁كون	-1756
▁لاح	-1757
▁للا	-1758
▁لّي	-1759
▁محق	-1760
▁نوم	-1761
▁وحد	-1762
▁ولد	-1763
▁وُل	-1764
هتمام	-1765
▁أحضر	-1766
▁أختي	-1767
▁الأح	-1768
▁حقاً	-1769
▁صباح	-1770
▁طلبت	-1771
▁نريد	-1772
▁نفسك	-1773
▁نقدر	-1774
▁تعتقد	-1775
▁ربّما	-1776
▁مسيحي	-1777
▁يعتقد	-1778
▁الأمور	-1779
▁الحادث	-1780
▁يمكننا	-1781
▁إسرائيل	-1782
▁المساعدة	-1783
دن	-1784
ظم	-1785
يّ	-1786
َع	-1787
أتي	-1788
ئلة	-1789
امح	-1790
انب	-1791
باء	-1792
تار	-1793
حاب	-1794
عود	-1795
لين	-1796
هور	-1797
يّة	-1798
ّيت	-1799
▁اِ	-1800
▁جل	-1801
▁عط	-1802
▁كأ	-1803
▁لج	-1804
▁لق	-1805
▁مم	-1806
▁نس	-1807
▁يو	-1808
قائق	-1809
ليّة	-1810
وكيو	-1811
▁خمس	-1812
▁شهر	-1813
▁طفل	-1814
▁نوع	-1815
▁هيا	-1816
▁وما	-1817
▁يدي	-1818
▁يعت	-1819
▁أحدا	-1820
▁أردت	-1821
▁إليه	-1822
▁إنهم	-1823
▁الصف	-1824
▁العل	-1825
▁بالس	-1826
▁بالش	-1827
▁حاجة	-1828
▁طعام	-1829
▁لوحة	-1830
▁مرّة	-1831
▁والد	-1832
▁يسبق	-1833
▁يقضي	-1834
▁الشاي	-1835
▁الولد	-1836
▁بينما	-1837
▁حاولت	-1838
▁طبيبا	-1839
▁طوكيو	-1840
▁فرنسا	-1841
▁مجددا	-1842
▁يستمع	-1843
▁الأيام	-1844
▁الكلام	-1845
▁الاجتماع	-1846
عج	-1847
فى	-1848
َف	-1849
بلة	-1850
طقة	-1851
وار	-1852
ورك	-1853
َيْ	-1854
▁أز	-1855
▁اغ	-1856
▁بب	-1857
▁بو	-1858
▁حم	-1859
▁دخ	-1860
▁وإ	-1861
▁ور	-1862
▁وض	-1863
اضية	-1864
عيّة	-1865
▁آكل	-1866
▁أهل	-1867
▁حقي	-1868
▁دفع	-1869
▁رفض	-1870
▁سبق	-1871
▁غال	-1872
▁غبي	-1873
▁كلا	-1874
▁للإ	-1875
▁هاد	-1876
▁أغلق	-1877
▁الإس	-1878
▁الات	-1879
▁الصح	-1880
▁الكر	-1881
▁المغ	-1882
▁الور	-1883
▁باست	-1884
▁تدرس	-1885
▁توقف	-1886
▁حاجا	-1887
▁خطير	-1888
▁طالب	-1889
▁طبيب	-1890
▁فقدت	-1891
▁مثلي	-1892
▁هادا	-1893
▁وصلت	-1894
▁يبحث	-1895
▁يسمع	-1896
▁الشخص	-1897
▁المنا	-1898
▁بالنّ	-1899
▁تعرّف	-1900
▁مسلما	-1901
▁مشغول	-1902
▁مشكلة	-1903
▁السّجن	-1904
▁حياتها	-1905
▁كثيرًا	-1906
▁استخدام	-1907
▁الماضية	-1908
ئه	-1909
طّ	-1910
هِ	-1911
ُق	-1912
ْ.	-1913
ارك	-1914
تبه	-1915
جلس	-1916
رّض	-1917
عاف	-1918
لمي	-1919
نون	-1920
هُم	-1921
▁او	-1922
▁بِ	-1923
▁رح	-1924
▁غي	-1925
▁مد	-1926
▁هن	-1927
▁وح	-1928
▁يَ	-1929
عمال	-1930
▁أرى	-1931
▁أيض	-1932
▁إبن	-1933
▁بري	-1934
▁حسا	-1935
▁خطر	-1936
▁خير	-1937
▁درس	-1938
▁طول	-1939
▁عرف	-1940
▁كام	-1941
▁كين	-1942
▁مرت	-1943
▁مسا	-1944
▁نعم	-1945
▁وين	-1946
▁أراك	-1947
▁أننا	-1948
▁إليك	-1949
▁إنني	-1950
▁الفا	-1951
▁المخ	-1952
▁تصبح	-1953
▁تقري	-1954
▁خارج	-1955
▁رأيك	-1956
▁عشرة	-1957
▁فريد	-1958
▁قالت	-1959
▁كنتُ	-1960
▁لستُ	-1961
▁لمدة	-1962
▁نذهب	-1963
▁هادي	-1964
▁يقتل	-1965
▁يكتب	-1966
▁أتعلم	-1967
▁الجنس	-1968
▁العام	-1969
▁المعل	-1970
▁دعونا	-1971
▁مدينة	-1972
▁الصائب	-1973
▁الطعام	-1974
▁الفتاة	-1975
▁الرسالة	-1976
▁بالنّسبة	-1977
ئا	-1978
ئك	-1979
بب	-1980
دو	-1981
قر	-1982
لع	-1983
وش	-1984
َى	-1985
ْد	-1986
ۆن	-1987
▁ڨ	-1988
أخر	-1989
ابق	-1990
ارت	-1991
باب	-1992
داد	-1993
دّق	-1994
راك	-1995
رتُ	-1996
ستي	-1997
ضحك	-1998
طني	-1999
كين	-2000
ماً	-2001
نان	-2002
هار	-2003
ّار	-2004
▁رس	-2005
▁سر	-2006
▁سف	-2007
▁شئ	-2008
▁كر	-2009
انسي	-2010
انيش	-2011
بيّة	-2012
▁أحي	-2013
▁ألق	-2014
▁اقت	-2015
▁بطا	-2016
▁بلا	-2017
▁بوب	-2018
▁تري	-2019
▁تفا	-2020
▁جاء	-2021
▁جزء	-2022
▁دعى	-2023
▁سأت	-2024
▁ظهر	-2025
▁عال	-2026
▁لسا	-2027
▁للك	-2028
▁لمن	-2029
▁مرا	-2030
▁مِن	-2031
▁وسا	-2032
▁وقع	-2033
▁يحت	-2034
▁يرد	-2035
صدقاء	-2036
▁أعمل	-2037
▁انظر	-2038
▁صعبة	-2039
▁فعلت	-2040
▁قريب	-2041
▁لطيف	-2042
▁مرات	-2043
▁مفتو	-2044
▁نظرة	-2045
▁وجدت	-2046
▁يأتي	-2047
▁الأحد	-2048
▁الإنت	-2049
▁البحر	-2050
▁السنة	-2051
▁الشمس	-2052
▁الشّا	-2053
▁انتقل	-2054
▁دقيقة	-2055
▁رائحة	-2056
▁طريقة	-2057
▁قريبا	-2058
▁يشاهد	-2059
▁التحدث	-2060
▁الجملة	-2061
▁الطبيب	-2062
▁القادم	-2063
▁المكتب	-2064
▁تخبرني	-2065
▁مستشفى	-2066
▁يستحقّ	-2067
▁أيمكنني	-2068
▁الجديدة	-2069
ثة	-2070
ثق	-2071
زح	-2072
فز	-2073
وص	-2074
بائ	-2075
بعة	-2076
جاح	-2077
دات	-2078
رقص	-2079
سان	-2080
طلع	-2081
وسا	-2082
ًّا	-2083
▁صو	-2084
▁قَ	-2085
▁لر	-2086
▁نج	-2087
▁وك	-2088
انّي	-2089
دّدا	-2090
راحة	-2091
ساءل	-2092
قدّم	-2093
▁آمل	-2094
▁أحم	-2095
▁ادا	-2096
▁بنا	-2097
▁جاه	-2098
▁حدي	-2099
▁رأى	-2100
▁سائ	-2101
▁عرض	-2102
▁كول	-2103
▁لفا	-2104
▁للح	-2105
▁معل	-2106
▁نتا	-2107
▁هلا	-2108
▁وعد	-2109
▁ياب	-2110
▁يتم	-2111
▁أخذت	-2112
▁أطول	-2113
▁أقنع	-2114
▁اذهب	-2115
▁الأد	-2116
▁الجم	-2117
▁الحب	-2118
▁الفت	-2119
▁اللّ	-2120
▁بالل	-2121
▁تحبّ	-2122
▁تزال	-2123
▁تقوم	-2124
▁جائع	-2125
▁حذاء	-2126
▁دعني	-2127
▁رؤية	-2128
▁شخصا	-2129
▁غاضب	-2130
▁فحسب	-2131
▁كلاب	-2132
▁كهذا	-2133
▁مشكل	-2134
▁موعد	-2135
▁يسكن	-2136
▁يشعر	-2137
▁اعتقد	-2138
▁البلد	-2139
▁السّي	-2140
▁القدم	-2141
▁بالسّ	-2142
▁ساعات	-2143
▁ستكون	-2144
▁قراءة	-2145
▁مشاكل	-2146
▁ميلاد	-2147
▁نحتاج	-2148
▁يانّي	-2149
▁الأولى	-2150
▁الحليب	-2151
▁القليل	-2152
▁المفضل	-2153
▁بطريقة	-2154
▁مشاهدة	-2155
▁مشغولا	-2156
▁الطّبيب	-2157
▁المسلمون	-2158
▁النّافذة	-2159
!"	-2160
أخ	-2161
ثت	-2162
خا	-2163
شْ	-2164
غر	-2165
قع	-2166
ٍ.	-2167
▁پ	-2168
000	-2169
بعض	-2170
بيا	-2171
جاد	-2172
دّد	-2173
ريف	-2174
رّر	-2175
طال	-2176
فاء	-2177
ماد	-2178
مًا	-2179
ياه	-2180
َتْ	-2181
▁19	-2182
▁تذ	-2183
▁تز	-2184
▁ضد	-2185
▁لب	-2186
▁لز	-2187
▁وم	-2188
▁يل	-2189
ائرة	-2190
ادرة	-2191
ذهاب	-2192
قراص	-2193
كتور	-2194
نسان	-2195
▁أمس	-2196
▁أور	-2197
▁ارت	-2198
▁باب	-2199
▁تعد	-2200
▁رأس	-2201
▁راح	-2202
▁سرق	-2203
▁سيت	-2204
▁عنك	-2205
▁فلن	-2206
▁قلب	-2207
▁قول	-2208
▁كنا	-2209
▁لمَ	-2210
▁محا	-2211
▁نشأ	-2212
▁واح	-2213
▁يعد	-2214
▁يوا	-2215
▁أسرة	-2216
▁أكتب	-2217
▁أنّي	-2218
▁اسمي	-2219
▁الأز	-2220
▁الأغ	-2221
▁السر	-2222
▁الفل	-2223
▁القر	-2224
▁تأخذ	-2225
▁تبدأ	-2226
▁تملك	-2227
▁حادث	-2228
▁دولا	-2229
▁فجأة	-2230
▁قادر	-2231
▁كلمة	-2232
▁موقع	-2233
▁هاتف	-2234
▁يبدأ	-2235
▁يمضي	-2236
▁أسبوع	-2237
▁أطفال	-2238
▁اختفى	-2239
▁الألم	-2240
▁السفر	-2241
▁السيد	-2242
▁الصيف	-2243
▁القطط	-2244
▁الليل	-2245
▁جامعة	-2246
▁حاسوب	-2247
▁رأيته	-2248
▁سيأتي	-2249
▁كانوا	-2250
▁يمكنه	-2251
▁الحفلة	-2252
▁السلام	-2253
▁الفندق	-2254
▁الكلمة	-2255
▁الوطني	-2256
▁بالقرب	-2257
▁مجدّدا	-2258
▁الآخرين	-2259
▁الأقراص	-2260
▁الإطلاق	-2261
▁القانون	-2262
ضح	-2263
قّ	-2264
هن	-2265
ٌ.	-2266
َس	-2267
ُد	-2268
ّق	-2269
ْب	-2270
▁١	-2271
ئاب	-2272
بقى	-2273
تهي	-2274
جاب	-2275
جوم	-2276
حدى	-2277
خبر	-2278
دمة	-2279
ركز	-2280
روب	-2281
طّة	-2282
عتي	-2283
فاق	-2284
مار	-2285
منى	-2286
ناه	-2287
وري	-2288
ّرت	-2289
▁اع	-2290
▁تؤ	-2291
▁حو	-2292
▁زل	-2293
▁سآ	-2294
▁سه	-2295
▁غد	-2296
▁غض	-2297
▁قب	-2298
▁كت	-2299
▁لع	-2300
▁مظ	-2301
▁نم	-2302
▁وي	-2303
شتغل	-2304
لاقة	-2305
ليزي	-2306
▁أنق	-2307
▁إنت	-2308
▁انس	-2309
▁بعي	-2310
▁تظن	-2311
▁جال	-2312
▁ستت	-2313
▁ستّ	-2314
▁سير	-2315
▁سين	-2316
▁صدا	-2317
▁عدة	-2318
▁فكر	-2319
▁قلم	-2320
▁قنا	-2321
▁للس	-2322
▁محب	-2323
▁مدر	-2324
▁مرض	-2325
▁مسؤ	-2326
▁مقا	-2327
▁ممت	-2328
▁ممن	-2329
▁نست	-2330
▁يصل	-2331
▁يهم	-2332
▁أظنّ	-2333
▁أقرأ	-2334
▁أيام	-2335
▁ارتك	-2336
▁الأص	-2337
▁التا	-2338
▁الضّ	-2339
▁العب	-2340
▁القص	-2341
▁بأني	-2342
▁بالع	-2343
▁بحيا	-2344
▁بيتي	-2345
▁تكلم	-2346
▁حايب	-2347
▁خائف	-2348
▁خرجت	-2349
▁دخلت	-2350
▁سألت	-2351
▁صاحب	-2352
▁عيني	-2353
▁كلبه	-2354
▁لذلك	-2355
▁لوحد	-2356
▁منها	-2357
▁منّي	-2358
▁ندير	-2359
▁نعرف	-2360
▁يخبر	-2361
▁يعني	-2362
▁يفهم	-2363
مازيغي	-2364
▁أحاول	-2365
▁أصدقا	-2366
▁الأول	-2367
▁التّل	-2368
▁الساد	-2369
▁الطفل	-2370
▁الطّا	-2371
▁دقائق	-2372
▁زوجته	-2373
▁صديقي	-2374
▁لفاضل	-2375
▁مدرسة	-2376
▁نفسها	-2377
▁وظيفة	-2378
▁يغادر	-2379
▁استيقظ	-2380
▁اشتريت	-2381
▁التفاح	-2382
▁السرير	-2383
▁الكرسي	-2384
▁المطبخ	-2385
▁النساء	-2386
▁الإجابة	-2387
▁الفيديو	-2388
▁اللّيلة	-2389
▁الموضوع	-2390
▁الحيوانات	-2391
▁الرياضيات	-2392
اش	-2393
حل	-2394
دد	-2395
زه	-2396
صي	-2397
صّ	-2398
فّ	-2399
قس	-2400
قف	-2401
كو	-2402
لن	-2403
نو	-2404
وأ	-2405
ً،	-2406
▁3	-2407
أخذ	-2408
الت	-2409
توم	-2410
جبك	-2411
جيء	-2412
حان	-2413
حضر	-2414
حية	-2415
ديم	-2416
راد	-2417
ركض	-2418
روج	-2419
ضاف	-2420
طاء	-2421
ظيم	-2422
عير	-2423
قيت	-2424
كاء	-2425
لاف	-2426
لبة	-2427
لتك	-2428
ناك	-2429
وائ	-2430
▁بغ	-2431
▁تط	-2432
▁حس	-2433
▁خي	-2434
▁سو	-2435
▁كس	-2436
▁لد	-2437
▁نخ	-2438
ديّة	-2439
لكتر	-2440
▁أجد	-2441
▁أَن	-2442
▁اتّ	-2443
▁ترا	-2444
▁تعا	-2445
▁جدّ	-2446
▁جيم	-2447
▁حيّ	-2448
▁خطي	-2449
▁سري	-2450
▁شأن	-2451
▁فرد	-2452
▁قرا	-2453
▁للع	-2454
▁متع	-2455
▁مسر	-2456
▁ملا	-2457
▁نحب	-2458
▁نظر	-2459
▁ينت	-2460
دّرات	-2461
▁أخرج	-2462
▁أقرب	-2463
▁اسمه	-2464
▁الحم	-2465
▁الشع	-2466
▁الغد	-2467
▁بلّي	-2468
▁بيته	-2469
▁تركت	-2470
▁تفضل	-2471
▁تفهم	-2472
▁تقدر	-2473
▁تقرأ	-2474
▁جملة	-2475
▁سماع	-2476
▁ظننت	-2477
▁عنها	-2478
▁كاين	-2479
▁كيما	-2480
▁لحظة	-2481
▁لكنه	-2482
▁لندن	-2483
▁لهذه	-2484
▁وضعت	-2485
▁يرام	-2486
▁يصبح	-2487
▁أخيرا	-2488
▁أشتري	-2489
▁استمع	-2490
▁الأقل	-2491
▁الترك	-2492
▁الخطة	-2493
▁الشيء	-2494
▁الصعب	-2495
▁العيش	-2496
▁جميعا	-2497
▁عنوان	-2498
▁غرفتي	-2499
▁قيادة	-2500
▁مرحبا	-2501
▁مشهور	-2502
▁منزلي	-2503
▁نانسي	-2504
▁يتخاص	-2505
▁يرتدي	-2506
▁الدواء	-2507
▁السماء	-2508
▁السّاد	-2509
▁الشجرة	-2510
▁الصورة	-2511
▁المطار	-2512
▁مباشرة	-2513
▁يتكلّم	-2514
▁السادسة	-2515
▁الطائرة	-2516
▁القاعدة	-2517
▁الكلمات	-2518
▁النافذة	-2519
تق	-2520
رم	-2521
شى	-2522
ظف	-2523
قص	-2524
نه	-2525
َّ	-2526
ُو	-2527
ِع	-2528
ْم	-2529
▁”	-2530
ابه	-2531
ادت	-2532
ارع	-2533
تين	-2534
جات	-2535
حصل	-2536
حنة	-2537
دار	-2538
دخن	-2539
ديا	-2540
دّة	-2541
ذاك	-2542
رجح	-2543
رنت	-2544
رّب	-2545
سته	-2546
ضّل	-2547
عني	-2548
فسي	-2549
قام	-2550
قاً	-2551
قلت	-2552
قيم	-2553
لتي	-2554
مسة	-2555
وتو	-2556
ورا	-2557
يتك	-2558
▁تي	-2559
▁حف	-2560
▁حُ	-2561
▁خا	-2562
▁رو	-2563
▁عج	-2564
▁فى	-2565
▁كُ	-2566
▁لف	-2567
▁مب	-2568
▁هد	-2569
▁وز	-2570
حيّة	-2571
رتها	-2572
ساطة	-2573
لّمت	-2574
ميلي	-2575
نيسة	-2576
ونها	-2577
ّيّة	-2578
▁200	-2579
▁آرت	-2580
▁أشك	-2581
▁أصل	-2582
▁أعت	-2583
▁ألف	-2584
▁احب	-2585
▁بتا	-2586
▁برك	-2587
▁تأخ	-2588
▁ترى	-2589
▁توف	-2590
▁جاك	-2591
▁جين	-2592
▁ساف	-2593
▁سهل	-2594
▁صبي	-2595
▁صعب	-2596
▁كُن	-2597
▁للن	-2598
▁لوح	-2599
▁ناد	-2600
▁وفي	-2601
▁وقف	-2602
▁يتح	-2603
▁يسا	-2604
▁أحبّ	-2605
▁أدرس	-2606
▁أسمع	-2607
▁أشهر	-2608
▁أعطي	-2609
▁أقوم	-2610
▁أكره	-2611
▁أملك	-2612
▁أنقذ	-2613
▁أهذا	-2614
▁الام	-2615
▁التق	-2616
▁باغي	-2617
▁بالن	-2618
▁تنظر	-2619
▁توجد	-2620
▁حالك	-2621
▁حكما	-2622
▁دعنا	-2623
▁شاهد	-2624
▁شركة	-2625
▁عايز	-2626
▁عملي	-2627
▁عينا	-2628
▁فرصة	-2629
▁قلبي	-2630
▁للتو	-2631
▁مالا	-2632
▁مايك	-2633
▁مدير	-2634
▁معرو	-2635
▁معنى	-2636
▁نكون	-2637
▁هلّا	-2638
▁يحصل	-2639
▁يقوم	-2640
▁اللحم	-2641
▁المهم	-2642
▁النصف	-2643
▁بعضنا	-2644
▁بكثير	-2645
▁بنفسك	-2646
▁تعرّض	-2647
▁تعلّم	-2648
▁تفاحة	-2649
▁تفعله	-2650
▁ديالي	-2651
▁رائعة	-2652
▁رسائل	-2653
▁سعيدا	-2654
▁عمرها	-2655
▁كيفاش	-2656
▁كيوتو	-2657
▁لاحقا	-2658
▁مستعد	-2659
▁مفتاح	-2660
▁ممنوع	-2661
▁موجود	-2662
▁وماري	-2663
▁الحديث	-2664
▁الخروج	-2665
▁تقريبا	-2666
▁دائمًا	-2667
▁الإثنين	-2668
▁الإنسان	-2669
▁الشّاطئ	-2670
▁الطّريق	-2671
▁الأصدقاء	-2672
▁الفلسطيني	-2673
▁المعلومات	-2674
تش	-2675
جئ	-2676
خة	-2677
ذة	-2678
ظي	-2679
نب	-2680
ّد	-2681
ْس	-2682
ْع	-2683
أنا	-2684
اله	-2685
برد	-2686
تان	-2687
تهُ	-2688
جاز	-2689
جيب	-2690
حاً	-2691
خرى	-2692
رأي	-2693
رائ	-2694
رجع	-2695
رفع	-2696
ريب	-2697
ريح	-2698
رّك	-2699
سمه	-2700
شيد	-2701
لمت	-2702
ملا	-2703
مين	-2704
وتر	-2705
وجي	-2706
وكب	-2707
وها	-2708
▁إح	-2709
▁اش	-2710
▁حز	-2711
▁رد	-2712
▁سُ	-2713
▁ضع	-2714
▁عض	-2715
▁عق	-2716
▁لص	-2717
▁لِ	-2718
▁مك	-2719
▁ني	-2720
▁وب	-2721
▁يه	-2722
▁ڨع	-2723
أكيد	-2724
حتمل	-2725
راسة	-2726
ظاهر	-2727
غيير	-2728
فتقد	-2729
فضّل	-2730
فعله	-2731
فكّر	-2732
فيّة	-2733
كتبة	-2734
مارس	-2735
هولة	-2736
يران	-2737
▁أقل	-2738
▁أمّ	-2739
▁أهم	-2740
▁إني	-2741
▁الْ	-2742
▁بجد	-2743
▁بكم	-2744
▁بوا	-2745
▁تقا	-2746
▁حار	-2747
▁حسن	-2748
▁خال	-2749
▁سقط	-2750
▁عنص	-2751
▁عني	-2752
▁غسل	-2753
▁فات	-2754
▁قصة	-2755
▁قطع	-2756
▁كار	-2757
▁لرؤ	-2758
▁ماء	-2759
▁ملك	-2760
▁نحو	-2761
▁وسط	-2762
▁يقط	-2763
▁ينا	-2764
اليّة	-2765
اميّة	-2766
ضيّات	-2767
ّارات	-2768
▁أبحث	-2769
▁أسكن	-2770
▁أكلت	-2771
▁أنسى	-2772
▁إحدى	-2773
▁ابنة	-2774
▁استم	-2775
▁التص	-2776
▁اللا	-2777
▁بابا	-2778
▁بارد	-2779
▁بصوت	-2780
▁بعيد	-2781
▁بكلّ	-2782
▁تبكي	-2783
▁جاهز	-2784
▁جواز	-2785
▁داخل	-2786
▁راهي	-2787
▁شراء	-2788
▁فيما	-2789
▁قرّر	-2790
▁قلته	-2791
▁لنفس	-2792
▁متعب	-2793
▁ممرّ	-2794
▁نعيش	-2795
▁وراء	-2796
▁وُلد	-2797
▁يؤمن	-2798
▁يدرس	-2799
▁يظهر	-2800
▁يقرأ	-2801
جليزية	-2802
ساعدني	-2803
▁أتحدث	-2804
▁أتمنى	-2805
▁أربعة	-2806
▁أنّني	-2807
▁أيضاً	-2808
▁الأمس	-2809
▁الفلم	-2810
▁المرة	-2811
▁الملك	-2812
▁الموت	-2813
▁النار	-2814
▁باريس	-2815
▁ترتدي	-2816
▁ترجمة	-2817
▁تستحق	-2818
▁تنتظر	-2819
▁ثانية	-2820
▁سأبقى	-2821
▁سأكون	-2822
▁شيئًا	-2823
▁صديقا	-2824
▁عادةً	-2825
▁غرفتك	-2826
▁قادرا	-2827
▁قاموس	-2828
▁كتابة	-2829
▁كتابك	-2830
▁مسلمة	-2831
▁معرفة	-2832
▁يستحق	-2833
▁أتتطلع	-2834
▁الأرجح	-2835
▁الجمعة	-2836
▁الصغير	-2837
▁المتجر	-2838
▁المجيء	-2839
▁الموسي	-2840
▁ساعدني	-2841
▁سيارتي	-2842
▁لمساعد	-2843
▁مختلفة	-2844
▁العربيه	-2845
▁القراءة	-2846
▁المجتمع	-2847
▁الملابس	-2848
▁المنطقة	-2849
▁مساعدتي	-2850
▁التّلفاز	-2851
0.	-2852
6.	-2853
تو	-2854
ثا	-2855
جع	-2856
حض	-2857
دأ	-2858
ذى	-2859
قَ	-2860
لج	-2861
ِه	-2862
▁ژ	-2863
ألة	-2864
أنت	-2865
ارق	-2866
تمد	-2867
جيج	-2868
راة	-2869
ربح	-2870
رها	-2871
صير	-2872
ضان	-2873
طيك	-2874
ظام	-2875
ظّف	-2876
عاد	-2877
عكة	-2878
فاة	-2879
فاع	-2880
كية	-2881
لاص	-2882
نام	-2883
نيا	-2884
واك	-2885
وتي	-2886
وجه	-2887
ودا	-2888
وين	-2889
يّا	-2890
▁بف	-2891
▁حض	-2892
▁شح	-2893
▁لخ	-2894
▁مض	-2895
▁هى	-2896
▁وَ	-2897
ثلاث	-2898
ذكّر	-2899
ريكي	-2900
عارة	-2901
فكير	-2902
قيّة	-2903
لتقي	-2904
مامة	-2905
ونني	-2906
ينما	-2907
▁آخذ	-2908
▁اصط	-2909
▁الّ	-2910
▁بمف	-2911
▁تقع	-2912
▁حاف	-2913
▁حدّ	-2914
▁ذكي	-2915
▁سرا	-2916
▁سنت	-2917
▁سيّ	-2918
▁شاه	-2919
▁شجا	-2920
▁عما	-2921
▁قائ	-2922
▁قار	-2923
▁قدر	-2924
▁قطة	-2925
▁كاف	-2926
▁لكي	-2927
▁للخ	-2928
▁لله	-2929
▁للي	-2930
▁مؤخ	-2931
▁مين	-2932
▁نقل	-2933
▁هما	-2934
▁يرى	-2935
جنبية	-2936
▁أذكر	-2937
▁أصدق	-2938
▁أعدت	-2939
▁أفكر	-2940
▁أقدر	-2941
▁أقرا	-2942
▁أكيد	-2943
▁أيّة	-2944
▁إننا	-2945
▁الأر	-2946
▁الإن	-2947
▁البش	-2948
▁الجب	-2949
▁الخي	-2950
▁الدر	-2951
▁العق	-2952
▁القد	-2953
▁بالخ	-2954
▁بالص	-2955
▁بالط	-2956
▁تترك	-2957
▁تحمل	-2958
▁تسأل	-2959
▁تكتب	-2960
▁تنام	-2961
▁جنسي	-2962
▁دراج	-2963
▁دولة	-2964
▁رايح	-2965
▁شديد	-2966
▁عطلة	-2967
▁عملت	-2968
▁عملك	-2969
▁غيّر	-2970
▁فندق	-2971
▁قاله	-2972
▁قامت	-2973
▁قرأت	-2974
▁قليل	-2975
▁قناة	-2976
▁كلبي	-2977
▁كندا	-2978
▁كوكب	-2979
▁ماله	-2980
▁مخطئ	-2981
▁معظم	-2982
▁معها	-2983
▁مهتم	-2984
▁مهما	-2985
▁وقعت	-2986
▁يأخذ	-2987
▁يبكي	-2988
▁يبلغ	-2989
▁يسبح	-2990
▁يقود	-2991
▁يوما	-2992
▁الاعت	-2993
▁التّح	-2994
▁الخلف	-2995
▁الخير	-2996
▁الرّا	-2997
▁السبب	-2998
▁القبض	-2999
▁القسم	-3000
▁اللعب	-3001
▁المحا	-3002
▁المحل	-3003
▁المنت	-3004
▁النها	-3005
▁بعيدا	-3006
▁بنفسه	-3007
▁بنفسي	-3008
▁تاريخ	-3009
▁تقوله	-3010
▁توقّف	-3011
▁جريمة	-3012
▁جيّدة	-3013
▁حوالي	-3014
▁عندنا	-3015
▁غاضبة	-3016
▁كثيرة	-3017
▁مكتبي	-3018
▁نائما	-3019
▁واجبي	-3020
▁ينتهي	-3021
▁يوماً	-3022
لكتروني	-3023
▁أمريكي	-3024
▁اجتماع	-3025
▁استعمل	-3026
▁الأخرى	-3027
▁الزواج	-3028
▁السؤال	-3029
▁الفريق	-3030
▁الفيلم	-3031
▁المقبل	-3032
▁بالكاد	-3033
▁تعجبني	-3034
▁سيارته	-3035
▁قابلته	-3036
▁كتاباً	-3037
▁كثيراً	-3038
▁لتناول	-3039
▁نستطيع	-3040
▁ياباني	-3041
مازيغيّة	-3042
▁الأخيرة	-3043
▁الأسئلة	-3044
▁الأغنية	-3045
▁الجريمة	-3046
▁الحديقة	-3047
▁العاشرة	-3048
▁الفتيات	-3049
▁المؤبّد	-3050
▁المسيحي	-3051
▁المكتبة	-3052
▁بإمكانه	-3053
▁بالسّجن	-3054
▁للشّرطة	-3055
▁الرّسائل	-3056
▁الرّسالة	-3057
▁المستقبل	-3058
▁بالشّرطة	-3059
▁المخدّرات	-3060
آن	-3061
أس	-3062
بز	-3063
جّ	-3064
زر	-3065
سع	-3066
صب	-3067
طو	-3068
ظو	-3069
غو	-3070
قق	-3071
كِ	-3072
مه	-3073
يء	-3074
ِف	-3075
َّ	-3076
ْت	-3077
▁!	-3078
▁9	-3079
امب	-3080
برة	-3081
بني	-3082
بيض	-3083
ثار	-3084
جبت	-3085
خلع	-3086
دتي	-3087
ديك	-3088
ديل	-3089
ذية	-3090
رّا	-3091
سات	-3092
ساس	-3093
سّن	-3094
صاص	-3095
صبح	-3096
صمة	-3097
لاج	-3098
لمس	-3099
ليف	-3100
ميل	-3101
ولن	-3102
ونك	-3103
ويس	-3104
ياح	-3105
يته	-3106
َرْ	-3107
ّاه	-3108
▁إق	-3109
▁اق	-3110
▁جو	-3111
▁سع	-3112
▁سل	-3113
▁طي	-3114
▁فُ	-3115
▁وف	-3116
▁ون	-3117
اموس	-3118
امين	-3119
انات	-3120
جتما	-3121
حيرة	-3122
ذاكر	-3123
زيرة	-3124
سبوك	-3125
طيور	-3126
عتين	-3127
عليم	-3128
ليمة	-3129
وافذ	-3130
واية	-3131
وجود	-3132
ولاد	-3133
يلاد	-3134
▁أحس	-3135
▁أطف	-3136
▁أما	-3137
▁بدّ	-3138
▁برا	-3139
▁تسب	-3140
▁تكل	-3141
▁ثمن	-3142
▁جلب	-3143
▁حكم	-3144
▁حيث	-3145
▁داي	-3146
▁ذرا	-3147
▁ستة	-3148
▁شكل	-3149
▁صال	-3150
▁صفع	-3151
▁صور	-3152
▁ضحك	-3153
▁غني	-3154
▁فصل	-3155
▁فيك	-3156
▁فين	-3157
▁فِي	-3158
▁قات	-3159
▁قمت	-3160
▁قوي	-3161
▁كري	-3162
▁لذي	-3163
▁مبك	-3164
▁مدى	-3165
▁منت	-3166
▁نام	-3167
▁نوا	-3168
▁نُق	-3169
▁هاذ	-3170
▁هرب	-3171
▁يتص	-3172
▁يده	-3173
حترام	-3174
ويورك	-3175
▁أحبك	-3176
▁أحمر	-3177
▁أرني	-3178
▁أعلى	-3179
▁أنهى	-3180
▁إسمي	-3181
▁الأع	-3182
▁البن	-3183
▁الجن	-3184
▁الحك	-3185
▁الخش	-3186
▁العج	-3187
▁المك	-3188
▁بزاف	-3189
▁بيتك	-3190
▁تعني	-3191
▁جيّد	-3192
▁حفلة	-3193
▁حقوق	-3194
▁طفلا	-3195
▁عادت	-3196
▁علاب	-3197
▁غريب	-3198
▁كتبت	-3199
▁كلبا	-3200
▁كلما	-3201
▁كلنا	-3202
▁كلها	-3203
▁مجرد	-3204
▁ممتا	-3205
▁مهمة	-3206
▁مِنْ	-3207
▁نخرج	-3208
▁نفسي	-3209
▁نقول	-3210
▁هدية	-3211
▁والت	-3212
▁وجود	-3213
▁يجري	-3214
▁يحضر	-3215
▁يسير	-3216
▁يعود	-3217
▁يهتم	-3218
انويّة	-3219
سبانية	-3220
▁أتريد	-3221
▁أثناء	-3222
▁أحدهم	-3223
▁أسنان	-3224
▁أشياء	-3225
▁أنهيت	-3226
▁إسعاف	-3227
▁إيجاد	-3228
▁اتصلت	-3229
▁استمر	-3230
▁اعترف	-3231
▁الإنج	-3232
▁الاتّ	-3233
▁الباص	-3234
▁الثلج	-3235
▁الحال	-3236
▁الحقي	-3237
▁الرأي	-3238
▁الطقس	-3239
▁الظهر	-3240
▁الفرق	-3241
▁الكرة	-3242
▁المسؤ	-3243
▁المسا	-3244
▁النهر	-3245
▁بالرّ	-3246
▁بمفرد	-3247
▁تحاول	-3248
▁تحبني	-3249
▁دراسة	-3250
▁دروسا	-3251
▁رانيش	-3252
▁رمضان	-3253
▁زوجتي	-3254
▁ساعتي	-3255
▁ستذهب	-3256
▁سيذهب	-3257
▁صغيرا	-3258
▁طالبة	-3259
▁عالية	-3260
▁عشرين	-3261
▁غرفته	-3262
▁غريبة	-3263
▁فستان	-3264
▁قديمة	-3265
▁كتابا	-3266
▁كيفية	-3267
▁للتّو	-3268
▁متزوج	-3269
▁محطّة	-3270
▁مدرست	-3271
▁مرتين	-3272
▁هاتفه	-3273
▁هاتفي	-3274
▁يعتبر	-3275
▁أستخدم	-3276
▁أوروبا	-3277
▁استمرّ	-3278
▁الخاصة	-3279
▁الشاطئ	-3280
▁الطائر	-3281
▁القرار	-3282
▁انتظار	-3283
▁بالفعل	-3284
▁تريدين	-3285
▁سيارتك	-3286
▁شرعيّة	-3287
▁مستحيل	-3288
▁يتعلّم	-3289
▁يتناول	-3290
▁يريدون	-3291
▁أصدقائي	-3292
▁الأشجار	-3293
▁الأشخاص	-3294
▁الأولاد	-3295
▁التفاحة	-3296
▁التقرير	-3297
▁القاموس	-3298
▁القديمة	-3299
▁المحتمل	-3300
▁المسألة	-3301
▁نيويورك	-3302
▁الإنترنت	-3303
▁الانتظار	-3304
▁الدّكتور	-3305
▁الياباني	-3306
▁يتخاصمان	-3307
an	-3308
om	-3309
آة	-3310
اذ	-3311
جو	-3312
شل	-3313
طط	-3314
طم	-3315
غط	-3316
لو	-3317
مد	-3318
ِح	-3319
ّش	-3320
ائط	-3321
ابت	-3322
الف	-3323
باك	-3324
بيت	-3325
خول	-3326
دته	-3327
دفع	-3328
دني	-3329
رسة	-3330
ركب	-3331
سرع	-3332
سين	-3333
صيل	-3334
طية	-3335
عاً	-3336
عتُ	-3337
عين	-3338
قاف	-3339
قطع	-3340
قير	-3341
كبر	-3342
كرا	-3343
لاّ	-3344
لوس	-3345
مطر	-3346
نته	-3347
نزل	-3348
نعم	-3349
هاز	-3350
هود	-3351
وام	-3352
ويل	-3353
وّت	-3354
َان	-3355
▁إت	-3356
▁جن	-3357
▁حذ	-3358
▁دم	-3359
▁ذه	-3360
▁عي	-3361
▁عُ	-3362
▁فإ	-3363
▁قض	-3364
▁نع	-3365
▁وس	-3366
▁١٩	-3367
اناً	-3368
اهرة	-3369
تابة	-3370
جاجة	-3371
ديني	-3372
راتي	-3373
ريات	-3374
زيون	-3375
شرطة	-3376
صلاح	-3377
عينا	-3378
كّان	-3379
ماية	-3380
واصل	-3381
ولية	-3382
▁آتي	-3383
▁أعم	-3384
▁أمض	-3385
▁إست	-3386
▁إسم	-3387
▁إما	-3388
▁انف	-3389
▁تبا	-3390
▁تقل	-3391
▁تنا	-3392
▁جئت	-3393
▁جلس	-3394
▁دان	-3395
▁راغ	-3396
▁ركض	-3397
▁زرت	-3398
▁زمن	-3399
▁سيف	-3400
▁شكر	-3401
▁صار	-3402
▁طري	-3403
▁ظنّ	-3404
▁فنج	-3405
▁قوة	-3406
▁قيد	-3407
▁لحم	-3408
▁لطف	-3409
▁لفت	-3410
▁لكم	-3411
▁لهم	-3412
▁متش	-3413
▁مدم	-3414
▁مَن	-3415
▁نصف	-3416
▁وَا	-3417
▁يسي	-3418
اميرا	-3419
ريكية	-3420
ساعده	-3421
وانين	-3422
وكولا	-3423
ّارته	-3424
▁أصيب	-3425
▁أعدّ	-3426
▁أودّ	-3427
▁أوقف	-3428
▁ادخل	-3429
▁اسمح	-3430
▁اسمك	-3431
▁الإف	-3432
▁البح	-3433
▁التح	-3434
▁الحد	-3435
▁الخل	-3436
▁الزّ	-3437
▁النق	-3438
▁بالج	-3439
▁بتوم	-3440
▁بناء	-3441
▁تبقى	-3442
▁تخرج	-3443
▁تدخل	-3444
▁تسمع	-3445
▁تشرب	-3446
▁تطلب	-3447
▁تفكر	-3448
▁تكره	-3449
▁حقيب	-3450
▁خمسة	-3451
▁دروس	-3452
▁رسال	-3453
▁شعرت	-3454
▁عمري	-3455
▁عنده	-3456
▁غبيا	-3457
▁فهمت	-3458
▁قضاء	-3459
▁كسرت	-3460
▁لأنه	-3461
▁محتر	-3462
▁محظو	-3463
▁مدرس	-3464
▁وأنت	-3465
▁والأ	-3466
▁يجعل	-3467
▁يصدق	-3468
▁يغير	-3469
▁يقدر	-3470
▁ينسى	-3471
عربيّة	-3472
▁2006.	-3473
▁آنذاك	-3474
▁أحببت	-3475
▁أيّام	-3476
▁ابتسم	-3477
▁اسمها	-3478
▁التقط	-3479
▁الحفل	-3480
▁الحمل	-3481
▁الحين	-3482
▁الدرس	-3483
▁السهل	-3484
▁السّا	-3485
▁الضّف	-3486
▁القطة	-3487
▁القمر	-3488
▁المبا	-3489
▁المرض	-3490
▁المشت	-3491
▁الوحي	-3492
▁تحدّث	-3493
▁تحقيق	-3494
▁حديقة	-3495
▁دولار	-3496
▁عاصمة	-3497
▁عندها	-3498
▁عيادة	-3499
▁فعلته	-3500
▁مكانك	-3501
▁منزلك	-3502
▁هنالك	-3503
▁واجبا	-3504
▁وسادة	-3505
▁يتّصل	-3506
▁يفكّر	-3507
▁أحيانا	-3508
▁الثلاث	-3509
▁الرئيس	-3510
▁الربيع	-3511
▁الرّيا	-3512
▁الطلبة	-3513
▁الطيور	-3514
▁الغداء	-3515
▁الكبير	-3516
▁المعلم	-3517
▁النشيد	-3518
▁تغيّرت	-3519
▁سعيداً	-3520
▁غرفتها	-3521
▁لزيارة	-3522
▁لساعات	-3523
▁مرحباً	-3524
▁مساعدة	-3525
▁مفاتيح	-3526
▁ملابسه	-3527
▁يعيشون	-3528
▁يمكنها	-3529
▁الأخطاء	-3530
▁البحيرة	-3531
▁الحاسوب	-3532
▁الدراجة	-3533
▁السينما	-3534
▁الطريقة	-3535
▁القمامة	-3536
▁الكنيسة	-3537
▁المشاكل	-3538
▁النّساء	-3539
▁فلسطيني	-3540
▁مدرّسنا	-3541
▁بإمكاننا	-3542
▁بالأمازيغية	-3543
▁بالإنجليزية	-3544
"،	-3545
la	-3546
ؤه	-3547
ئب	-3548
ئج	-3549
اج	-3550
اك	-3551
بخ	-3552
بط	-3553
دئ	-3554
دب	-3555
شِ	-3556
قه	-3557
وط	-3558
َأ	-3559
َذ	-3560
ِ؟	-3561
ِق	-3562
ّت	-3563
ّز	-3564
ْك	-3565
ْن	-3566
ئمة	-3567
اءا	-3568
ائد	-3569
ابع	-3570
ارض	-3571
انس	-3572
انك	-3573
بنى	-3574
بيّ	-3575
تاء	-3576
تاد	-3577
جاج	-3578
جاه	-3579
جبه	-3580
جنب	-3581
جّة	-3582
جّل	-3583
حاق	-3584
حسن	-3585
حيط	-3586
دّس	-3587
ذار	-3588
راب	-3589
راف	-3590
سلم	-3591
سيد	-3592
شتم	-3593
صدق	-3594
طاف	-3595
طرت	-3596
طرح	-3597
طرد	-3598
طلا	-3599
طور	-3600
عتك	-3601
غرق	-3602
فاف	-3603
فاً	-3604
فعة	-3605
فيد	-3606
قته	-3607
قوم	-3608
قون	-3609
قيل	-3610
كهة	-3611
لقت	-3612
لّى	-3613
مري	-3614
ميص	-3615
نيت	-3616
ورج	-3617
ورو	-3618
وضة	-3619
وضى	-3620
وله	-3621
وير	-3622
وّز	-3623
ياع	-3624
يره	-3625
يين	-3626
َدْ	-3627
ُون	-3628
▁20	-3629
▁آت	-3630
▁إع	-3631
▁اج	-3632
▁بُ	-3633
▁جب	-3634
▁حر	-3635
▁شه	-3636
▁ضح	-3637
▁طل	-3638
▁قم	-3639
▁نز	-3640
▁نض	-3641
▁وُ	-3642
ؤبّد	-3643
الما	-3644
امنة	-3645
انتو	-3646
حكّم	-3647
روري	-3648
ريطة	-3649
ريني	-3650
سطين	-3651
سيّة	-3652
شروع	-3653
عامل	-3654
عتقد	-3655
غيرة	-3656
فينة	-3657
لتها	-3658
واكه	-3659
وجّه	-3660
وقّف	-3661
▁أتي	-3662
▁أوا	-3663
▁أُع	-3664
▁إذن	-3665
▁ايه	-3666
▁بام	-3667
▁بحث	-3668
▁بدت	-3669
▁بشر	-3670
▁بقى	-3671
▁تسل	-3672
▁تلو	-3673
▁تمن	-3674
▁جام	-3675
▁جمع	-3676
▁جمل	-3677
▁حجز	-3678
▁حسب	-3679
▁خلي	-3680
▁دار	-3681
▁راي	-3682
▁رسم	-3683
▁روح	-3684
▁زال	-3685
▁ستب	-3686
▁سيُ	-3687
▁صاح	-3688
▁صبا	-3689
▁صنع	-3690
▁عزف	-3691
▁غضب	-3692
▁فلا	-3693
▁قرب	-3694
▁قضى	-3695
▁كلي	-3696
▁لتم	-3697
▁للد	-3698
▁للط	-3699
▁للق	-3700
▁لنت	-3701
▁مار	-3702
▁متح	-3703
▁مرّ	-3704
▁مشت	-3705
▁مضى	-3706
▁مطل	-3707
▁مفا	-3708
▁نكن	-3709
▁هىَ	-3710
▁وحي	-3711
▁وسي	-3712
▁وشك	-3713
▁يتع	-3714
▁يجد	-3715
▁يرا	-3716
ربيّة	-3717
قيقية	-3718
ناسبة	-3719
▁أبيه	-3720
▁أحمق	-3721
▁أدري	-3722
▁أربع	-3723
▁أرغب	-3724
▁أضعت	-3725
▁أعاد	-3726
▁أعود	-3727
▁أقصد	-3728
▁ألست	-3729
▁أمضى	-3730
▁أمّه	-3731
▁أنتم	-3732
▁أنّك	-3733
▁أيها	-3734
▁إليّ	-3735
▁اترك	-3736
▁السو	-3737
▁السي	-3738
▁القل	-3739
▁المُ	-3740
▁باكر	-3741
▁باية	-3742
▁بشيء	-3743
▁تأخر	-3744
▁تجاه	-3745
▁تسبح	-3746
▁تشعر	-3747
▁تقبل	-3748
▁تلمس	-3749
▁تمام	-3750
▁تمطر	-3751
▁تنسى	-3752
▁جلست	-3753
▁جيبه	-3754
▁حالا	-3755
▁حصّة	-3756
▁خلفه	-3757
▁رئيس	-3758
▁رفاق	-3759
▁ركوب	-3760
▁سائح	-3761
▁سامح	-3762
▁شجرة	-3763
▁شحال	-3764
▁عادي	-3765
▁عظيم	-3766
▁علاج	-3767
▁عمره	-3768
▁قدمي	-3769
▁قررت	-3770
▁كادت	-3771
▁كامل	-3772
▁كلام	-3773
▁لاحظ	-3774
▁لغات	-3775
▁لكني	-3776
▁ماتت	-3777
▁متأخ	-3778
▁محطة	-3779
▁مساء	-3780
▁مسجد	-3781
▁مليح	-3782
▁منهم	-3783
▁منّا	-3784
▁نادي	-3785
▁نروح	-3786
▁والع	-3787
▁والن	-3788
▁وتوم	-3789
▁وزّو	-3790
▁وعلا	-3791
▁وفاة	-3792
▁ولّا	-3793
▁يبقى	-3794
▁يطلق	-3795
برانتو	-3796
ليزيّة	-3797
▁أبناء	-3798
▁أخبرك	-3799
▁أقراص	-3800
▁أولاد	-3801
▁إطلاق	-3802
▁الأمل	-3803
▁الجمي	-3804
▁الجوع	-3805
▁الخام	-3806
▁الخوف	-3807
▁السمك	-3808
▁الشّي	-3809
▁الصوت	-3810
▁المفت	-3811
▁الموا	-3812
▁انتهى	-3813
▁بالدّ	-3814
▁بسامي	-3815
▁بقيّة	-3816
▁بيننا	-3817
▁تأخرت	-3818
▁تجاهل	-3819
▁تفضّل	-3820
▁جيّدا	-3821
▁خطيرة	-3822
▁دايمن	-3823
▁رجاءً	-3824
▁زيارة	-3825
▁سأفعل	-3826
▁ستعود	-3827
▁سعداء	-3828
▁سليمة	-3829
▁سياحي	-3830
▁شاحنة	-3831
▁صحيحا	-3832
▁صداقة	-3833
▁طريقي	-3834
▁طويلا	-3835
▁عائلة	-3836
▁عنصري	-3837
▁فرنسي	-3838
▁كبيرا	-3839
▁كلمات	-3840
▁لديهم	-3841
▁لماري	-3842
▁لنذهب	-3843
▁لوحده	-3844
▁واحدا	-3845
▁يستطع	-3846
▁أتساءل	-3847
▁أعطاني	-3848
▁الأخضر	-3849
▁الأكثر	-3850
▁البكاء	-3851
▁التقيت	-3852
▁الحقوق	-3853
▁الدّين	-3854
▁الشركة	-3855
▁الغذاء	-3856
▁المتعة	-3857
▁المصرف	-3858
▁المضرب	-3859
▁المطعم	-3860
▁المياه	-3861
▁الوظيف	-3862
▁باللغة	-3863
▁بحياته	-3864
▁بسهولة	-3865
▁تستخدم	-3866
▁تستعمل	-3867
▁للذهاب	-3868
▁ممرّضة	-3869
▁موسيقى	-3870
▁الأوراق	-3871
▁التغيير	-3872
▁الطّابق	-3873
▁العشرين	-3874
▁المفتاح	-3875
▁حيوانات	-3876
▁لمساعدة	-3877
▁مشغولاً	-3878
▁معلومات	-3879
▁الأمريكي	-3880
▁السيارات	-3881
▁السّباحة	-3882
▁بالتأكيد	-3883
▁الألمانية	-3884
▁الأمريكية	-3885
▁الانجليزية	-3886
__	-3887
اس	-3888
حص	-3889
ذك	-3890
زد	-3891
صَ	-3892
ضم	-3893
َج	-3894
َه	-3895
َو	-3896
ّس	-3897
پۆ	-3898
Tom	-3899
أجر	-3900
الب	-3901
بدة	-3902
برا	-3903
برت	-3904
تاق	-3905
تير	-3906
ثنا	-3907
ثور	-3908
جهد	-3909
حني	-3910
حيح	-3911
خفض	-3912
خلص	-3913
ذنب	-3914
راش	-3915
رال	-3916
ران	-3917
رجل	-3918
رنا	-3919
رّي	-3920
زير	-3921
ساد	-3922
ساً	-3923
ستة	-3924
سطة	-3925
سعة	-3926
شفت	-3927
صاف	-3928
ضات	-3929
ضبط	-3930
عال	-3931
علك	-3932
فلت	-3933
قاش	-3934
قية	-3935
كرت	-3936
كمل	-3937
كّن	-3938
لان	-3939
ليم	-3940
نات	-3941
ناق	-3942
نجح	-3943
نجو	-3944
نعت	-3945
هذه	-3946
هوم	-3947
وكة	-3948
وكو	-3949
وّة	-3950
وّل	-3951
ُهُ	-3952
ِبُ	-3953
ِيت	-3954
ِين	-3955
ّاس	-3956
▁بض	-3957
▁تَ	-3958
▁خج	-3959
▁ذو	-3960
▁ري	-3961
▁سق	-3962
▁صغ	-3963
▁ظه	-3964
▁عب	-3965
▁غل	-3966
▁غن	-3967
▁فش	-3968
▁كذ	-3969
▁مِ	-3970
▁مْ	-3971
▁نه	-3972
▁نُ	-3973
▁هُ	-3974
▁وص	-3975
,000	-3976
ائلة	-3977
امية	-3978
انتا	-3979
باري	-3980
خصوص	-3981
دخول	-3982
ذياع	-3983
رارا	-3984
طفاء	-3985
غيّر	-3986
فسنا	-3987
فلام	-3988
قدّر	-3989
قطار	-3990
لاجة	-3991
نتها	-3992
ندوق	-3993
هارة	-3994
واسي	-3995
وايج	-3996
وبيل	-3997
ولوج	-3998
ونيو	-3999
يتها	-4000
▁أبد	-4001
▁أحل	-4002
▁أخت	-4003
▁أرج	-4004
▁أمك	-4005
▁أمل	-4006
▁أية	-4007
▁أُن	-4008
▁بأي	-4009
▁بطل	-4010
▁بهم	-4011
▁بيل	-4012
▁تات	-4013
▁تتأ	-4014
▁تصل	-4015
▁تعط	-4016
▁تلا	-4017
▁تنت	-4018
▁حاس	-4019
▁حام	-4020
▁حان	-4021
▁حضر	-4022
▁حلم	-4023
▁حمل	-4024
▁رئي	-4025
▁ربح	-4026
▁زار	-4027
▁ساب	-4028
▁سام	-4029
▁سجن	-4030
▁سمح	-4031
▁سوء	-4032
▁سوق	-4033
▁شفت	-4034
▁شوي	-4035
▁صعد	-4036
▁طبا	-4037
▁طعم	-4038
▁عان	-4039
▁عَل	-4040
▁قاع	-4041
▁قلق	-4042
▁كله	-4043
▁كَم	-4044
▁لرب	-4045
▁للو	-4046
▁متس	-4047
▁مثي	-4048
▁مشا	-4049
▁ممي	-4050
▁مول	-4051
▁واض	-4052
▁واع	-4053
▁يبد	-4054
▁يسم	-4055
▁يصب	-4056
رياضة	-4057
ونيّة	-4058
▁أبقى	-4059
▁أبكر	-4060
▁أتحب	-4061
▁أجمل	-4062
▁أراه	-4063
▁أسوأ	-4064
▁أسود	-4065
▁أشرب	-4066
▁أصبت	-4067
▁أصغر	-4068
▁أقفل	-4069
▁أقلّ	-4070
▁أمضي	-4071
▁أولا	-4072
▁اجلس	-4073
▁افتح	-4074
▁اكون	-4075
▁الحر	-4076
▁الرو	-4077
▁السم	-4078
▁السن	-4079
▁الشر	-4080
▁الغا	-4081
▁الغي	-4082
▁المث	-4083
▁المل	-4084
▁النج	-4085
▁بالغ	-4086
▁بشدة	-4087
▁بلاد	-4088
▁تحضر	-4089
▁تسمح	-4090
▁تشبه	-4091
▁تعزف	-4092
▁تعطي	-4093
▁توفي	-4094
▁جهاز	-4095
▁حدود	-4096
▁حسنا	-4097
▁درّا	-4098
▁رأسه	-4099
▁ربطة	-4100
▁رجال	-4101
▁رجلا	-4102
▁رجلي	-4103
▁رحلة	-4104
▁زملا	-4105
▁سآخذ	-4106
▁سبعة	-4107
▁سفرك	-4108
▁سكان	-4109
▁سنين	-4110
▁شربت	-4111
▁شوية	-4112
▁طلاب	-4113
▁عاما	-4114
▁عدّة	-4115
▁عصير	-4116
▁علبة	-4117
▁عملا	-4118
▁عمله	-4119
▁غضون	-4120
▁فتحت	-4121
▁فقير	-4122
▁قادم	-4123
▁قطار	-4124
▁لأني	-4125
▁لسنا	-4126
▁لعبة	-4127
▁لغته	-4128
▁لغتي	-4129
▁محفظ	-4130
▁محلّ	-4131
▁مركز	-4132
▁مريض	-4133
▁معام	-4134
▁معهم	-4135
▁نعمل	-4136
▁والح	-4137
▁وحدك	-4138
▁وحيد	-4139
▁ياني	-4140
▁يحمل	-4141
▁يزور	-4142
▁يسمح	-4143
▁يصرخ	-4144
▁يعزف	-4145
▁يقطن	-4146
▁ينام	-4147
▁ينظر	-4148
جتماعي	-4149
سبانيا	-4150
فرنسية	-4151
▁أبداً	-4152
▁أتعرف	-4153
▁أرادت	-4154
▁أسئلة	-4155
▁أشكرك	-4156
▁أطلقت	-4157
▁أهلاً	-4158
▁إخبار	-4159
▁إنتظر	-4160
▁إنسان	-4161
▁ارتكب	-4162
▁اشترت	-4163
▁اكتشف	-4164
▁الإعت	-4165
▁الاحت	-4166
▁البرت	-4167
▁الرائ	-4168
▁الرغم	-4169
▁الصّح	-4170
▁القتل	-4171
▁القصة	-4172
▁القلب	-4173
▁الكاف	-4174
▁المسر	-4175
▁المشي	-4176
▁المقد	-4177
▁الوضع	-4178
▁انتبه	-4179
▁انتهت	-4180
▁بجانب	-4181
▁بخصوص	-4182
▁بطاقة	-4183
▁بعيدة	-4184
▁تحدثت	-4185
▁تريده	-4186
▁تزوّج	-4187
▁تشتري	-4188
▁تعالَ	-4189
▁تعتمد	-4190
▁جديدا	-4191
▁حقيقة	-4192
▁حمراء	-4193
▁دعينا	-4194
▁ديالك	-4195
▁ذهبنا	-4196
▁رأيتك	-4197
▁راغبا	-4198
▁رجلاً	-4199
▁سأتصل	-4200
▁سألته	-4201
▁سوداء	-4202
▁شعرها	-4203
▁صاحبة	-4204
▁صديقة	-4205
▁صديقك	-4206
▁عليهم	-4207
▁غادرت	-4208
▁غنياً	-4209
▁فعلها	-4210
▁فيديو	-4211
▁قابلت	-4212
▁لمدّة	-4213
▁مازال	-4214
▁مجنون	-4215
▁مفاتي	-4216
▁منتصف	-4217
▁منطقة	-4218
▁نسيان	-4219
▁واصلت	-4220
▁يحتوي	-4221
▁يقوله	-4222
▁يواعد	-4223
▁يوميا	-4224
▁يونيو	-4225
وكولاتة	-4226
▁أخيراً	-4227
▁أساعدك	-4228
▁أسنانك	-4229
▁إيميلي	-4230
▁اكتئاب	-4231
▁البريد	-4232
▁الحائط	-4233
▁الحرية	-4234
▁الحريق	-4235
▁الحمام	-4236
▁الراحة	-4237
▁الشارع	-4238
▁الطلاب	-4239
▁العجوز	-4240
▁العلاج	-4241
▁العلوم	-4242
▁العودة	-4243
▁القاعة	-4244
▁القرآن	-4245
▁القلعة	-4246
▁اللّغة	-4247
▁المحيط	-4248
▁المساء	-4249
▁النّوم	-4250
▁الهواء	-4251
▁الواحد	-4252
▁بالبرد	-4253
▁بالعمل	-4254
▁بطلاقة	-4255
▁بواسطة	-4256
▁تتكلّم	-4257
▁تستيقظ	-4258
▁تعرفني	-4259
▁تعلّمت	-4260
▁دراجتي	-4261
▁ذاهبون	-4262
▁لطالما	-4263
▁للمنزل	-4264
▁محترما	-4265
▁مدرّسا	-4266
▁مسلمين	-4267
▁مفتوحة	-4268
▁موجودة	-4269
▁يتحدّث	-4270
▁يعجبني	-4271
▁يمكنكِ	-4272
▁استعارة	-4273
▁استيقظت	-4274
▁الأخبار	-4275
▁التعليم	-4276
▁التفكير	-4277
▁الحادثة	-4278
▁الحيوان	-4279
▁الخلفية	-4280
▁الدّواء	-4281
▁الرياضة	-4282
▁السّادس	-4283
▁الصينية	-4284
▁الصّوتي	-4285
▁الضّفّة	-4286
▁الفواكه	-4287
▁القائمة	-4288
▁القادمة	-4289
▁المشروع	-4290
▁الوحيدة	-4291
▁الوظيفة	-4292
▁بالحياة	-4293
▁بالكامل	-4294
▁سيّارته	-4295
▁مسيحيّا	-4296
▁الاستماع	-4297
▁التّحقيق	-4298
▁الغربيّة	-4299
▁المباراة	-4300
▁بالسيارة	-4301
▁بالمؤبّد	-4302
▁للمساعدة	-4303
▁لمساعدتك	-4304
▁السّيّارة	-4305
▁الإلكتروني	-4306
▁الأمازيغيّة	-4307
▁الرّياضيّات	-4308
.“	-4309
99	-4310
جح	-4311
رر	-4312
رش	-4313
رۆ	-4314
سد	-4315
فن	-4316
هه	-4317
يه	-4318
ُ.	-4319
ُب	-4320
ُه	-4321
ئية	-4322
الو	-4323
انه	-4324
برى	-4325
بقة	-4326
بول	-4327
تات	-4328
تِي	-4329
جها	-4330
حظة	-4331
خيف	-4332
دمت	-4333
ذان	-4334
ذرة	-4335
راخ	-4336
رفا	-4337
ريل	-4338
رّد	-4339
زين	-4340
ساب	-4341
سرق	-4342
سلة	-4343
سمي	-4344
سيا	-4345
شاء	-4346
ضاي	-4347
ضيق	-4348
طاع	-4349
طحب	-4350
ظات	-4351
ظرك	-4352
على	-4353
فعت	-4354
قتي	-4355
قضي	-4356
قلا	-4357
لبس	-4358
لقي	-4359
لّب	-4360
لّق	-4361
ملك	-4362
مّم	-4363
ناس	-4364
ناً	-4365
وجب	-4366
وجة	-4367
وكا	-4368
ولف	-4369
ونة	-4370
َاء	-4371
َمْ	-4372
ُوا	-4373
ِمت	-4374
ِمَ	-4375
ِيَ	-4376
ّلة	-4377
ْتُ	-4378
▁إب	-4379
▁اض	-4380
▁تض	-4381
▁جث	-4382
▁خَ	-4383
▁سك	-4384
▁صر	-4385
▁صع	-4386
▁ضخ	-4387
▁طا	-4388
▁غط	-4389
▁فس	-4390
▁فع	-4391
▁قف	-4392
▁كِ	-4393
▁مذ	-4394
▁مَ	-4395
▁نط	-4396
▁نْ	-4397
ائري	-4398
اليش	-4399
انها	-4400
انين	-4401
انًا	-4402
بائل	-4403
تيجة	-4404
حيان	-4405
خاطر	-4406
ديات	-4407
ديرو	-4408
رتنا	-4409
سافر	-4410
سيۆن	-4411
فاية	-4412
فكار	-4413
فهّم	-4414
فيدة	-4415
قترح	-4416
قدام	-4417
قيام	-4418
كانش	-4419
كلام	-4420
لتزم	-4421
متّع	-4422
موعة	-4423
مييز	-4424
مّام	-4425
نامج	-4426
نبور	-4427
وابة	-4428
واعد	-4429
وايا	-4430
ورية	-4431
▁أتم	-4432
▁أثق	-4433
▁أرض	-4434
▁أضع	-4435
▁ألي	-4436
▁أمه	-4437
▁أوق	-4438
▁أُر	-4439
▁إدم	-4440
▁إلی	-4441
▁إيا	-4442
▁انج	-4443
▁اْل	-4444
▁بأس	-4445
▁بتح	-4446
▁بحب	-4447
▁بدآ	-4448
▁بسي	-4449
▁بلي	-4450
▁بني	-4451
▁تجد	-4452
▁ترد	-4453
▁تعب	-4454
▁تعت	-4455
▁تلف	-4456
▁جان	-4457
▁جرا	-4458
▁جرى	-4459
▁حذا	-4460
▁حرب	-4461
▁حرف	-4462
▁حزن	-4463
▁حفظ	-4464
▁حفل	-4465
▁خدع	-4466
▁خسر	-4467
▁ذوق	-4468
▁راض	-4469
▁راو	-4470
▁رفع	-4471
▁زلت	-4472
▁سأن	-4473
▁سرّ	-4474
▁سعر	-4475
▁سوى	-4476
▁سُر	-4477
▁شرك	-4478
▁ضوء	-4479
▁طرف	-4480
▁عنق	-4481
▁عود	-4482
▁غيب	-4483
▁فائ	-4484
▁فرا	-4485
▁فرق	-4486
▁قطّ	-4487
▁كاش	-4488
▁كده	-4489
▁كسر	-4490
▁كفّ	-4491
▁كيت	-4492
▁لأج	-4493
▁لأي	-4494
▁لتر	-4495
▁لذا	-4496
▁لعل	-4497
▁لكَ	-4498
▁للص	-4499
▁ليك	-4500
▁مأل	-4501
▁مبل	-4502
▁محل	-4503
▁مرب	-4504
▁مزد	-4505
▁مسب	-4506
▁مصا	-4507
▁معج	-4508
▁مكس	-4509
▁نرى	-4510
▁نزل	-4511
▁وأن	-4512
▁ومن	-4513
▁وهي	-4514
▁يتخ	-4515
▁ينس	-4516
اتورة	-4517
انيّة	-4518
درّسة	-4519
راقبة	-4520
راليا	-4521
شتريت	-4522
لاحظة	-4523
متحان	-4524
مريكا	-4525
نسيّة	-4526
وايتي	-4527
ّهادة	-4528
▁أباه	-4529
▁أبيض	-4530
▁أتيت	-4531
▁أحبه	-4532
▁أحسن	-4533
▁أصعب	-4534
