<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
ou	-4
▁w	-5
re	-6
▁s	-7
is	-8
▁I	-9
ha	-10
on	-11
▁m	-12
▁the	-13
▁to	-14
er	-15
▁d	-16
▁c	-17
ed	-18
▁b	-19
▁S	-20
▁y	-21
an	-22
▁l	-23
am	-24
▁f	-25
▁T	-26
▁you	-27
or	-28
en	-29
ing	-30
om	-31
it	-32
ami	-33
ll	-34
▁Sami	-35
▁p	-36
ay	-37
▁h	-38
es	-39
as	-40
▁is	-41
ar	-42
▁o	-43
▁n	-44
ve	-45
▁ha	-46
▁in	-47
at	-48
hat	-49
▁g	-50
▁W	-51
▁an	-52
ot	-53
▁he	-54
et	-55
ow	-56
▁of	-57
ic	-58
le	-59
▁was	-60
im	-61
us	-62
▁L	-63
▁be	-64
id	-65
▁li	-66
▁H	-67
▁th	-68
▁The	-69
la	-70
▁do	-71
▁e	-72
ad	-73
ld	-74
▁me	-75
ver	-76
▁re	-77
oo	-78
▁for	-79
ke	-80
▁M	-81
▁on	-82
▁Lay	-83
▁Layla	-84
▁that	-85
al	-86
▁Tom	-87
▁st	-88
ent	-89
▁Y	-90
gh	-91
ri	-92
▁and	-93
her	-94
se	-95
ac	-96
▁A	-97
il	-98
▁D	-99
▁He	-100
▁You	-101
ion	-102
▁have	-103
▁are	-104
▁his	-105
▁k	-106
ant	-107
st	-108
▁ne	-109
ill	-110
un	-111
▁we	-112
ter	-113
ome	-114
ith	-115
▁it	-116
▁F	-117
ir	-118
ly	-119
▁with	-120
▁my	-121
out	-122
ut	-123
▁go	-124
▁not	-125
ght	-126
ro	-127
▁your	-128
fe	-129
all	-130
ch	-131
pp	-132
▁this	-133
▁want	-134
▁at	-135
ur	-136
very	-137
▁can	-138
ould	-139
ce	-140
one	-141
▁kn	-142
▁him	-143
ook	-144
▁C	-145
ho	-146
ra	-147
▁te	-148
▁She	-149
▁It	-150
▁did	-151
▁wor	-152
▁se	-153
▁as	-154
▁We	-155
end	-156
▁know	-157
▁her	-158
ct	-159
▁don	-160
▁like	-161
ge	-162
▁sp	-163
adil	-164
▁What	-165
▁Fadil	-166
▁lo	-167
ust	-168
ak	-169
▁fr	-170
ore	-171
ist	-172
ry	-173
up	-174
th	-175
▁has	-176
han	-177
▁B	-178
▁ab	-179
our	-180
▁Th	-181
▁le	-182
▁E	-183
▁life	-184
ol	-185
est	-186
▁j	-187
op	-188
▁Do	-189
▁al	-190
▁This	-191
ake	-192
if	-193
▁from	-194
▁com	-195
▁will	-196
ice	-197
▁sh	-198
nd	-199
ul	-200
▁what	-201
ood	-202
red	-203
ked	-204
▁us	-205
▁cl	-206
here	-207
▁all	-208
ation	-209
ame	-210
▁de	-211
▁had	-212
▁P	-213
▁one	-214
▁r	-215
▁J	-216
▁My	-217
▁up	-218
ink	-219
qu	-220
▁ex	-221
▁N	-222
▁su	-223
art	-224
▁so	-225
▁G	-226
ind	-227
▁any	-228
ble	-229
os	-230
ary	-231
▁un	-232
▁here	-233
ive	-234
▁out	-235
▁about	-236
ase	-237
hy	-238
ig	-239
ime	-240
▁very	-241
ate	-242
ved	-243
ast	-244
▁pl	-245
and	-246
day	-247
ong	-248
ber	-249
other	-250
▁con	-251
ain	-252
▁man	-253
▁didn	-254
▁sa	-255
▁v	-256
▁look	-257
ren	-258
ess	-259
ight	-260
el	-261
ish	-262
ally	-263
dy	-264
▁too	-265
▁time	-266
▁tr	-267
der	-268
▁going	-269
ie	-270
res	-271
▁see	-272
▁no	-273
hen	-274
ck	-275
▁happ	-276
ard	-277
▁by	-278
ous	-279
hi	-280
▁get	-281
▁think	-282
ave	-283
ouse	-284
lease	-285
▁does	-286
▁need	-287
pt	-288
▁am	-289
▁ar	-290
▁How	-291
▁or	-292
▁spe	-293
hing	-294
ang	-295
ays	-296
▁int	-297
▁house	-298
▁teac	-299
▁Is	-300
ity	-301
get	-302
ort	-303
▁work	-304
ack	-305
ves	-306
riend	-307
ass	-308
▁there	-309
▁car	-310
um	-311
▁but	-312
ound	-313
▁Mary	-314
▁co	-315
▁home	-316
ap	-317
etter	-318
▁Don	-319
▁she	-320
▁Where	-321
ep	-322
lp	-323
▁pro	-324
ers	-325
ide	-326
▁They	-327
▁qu	-328
▁who	-329
▁were	-330
▁ag	-331
▁book	-332
▁every	-333
ear	-334
▁That	-335
▁Why	-336
▁been	-337
alk	-338
oney	-339
▁teacher	-340
ite	-341
▁There	-342
▁some	-343
▁than	-344
▁should	-345
▁help	-346
▁come	-347
▁just	-348
▁speak	-349
▁went	-350
lf	-351
▁"	-352
▁O	-353
▁ro	-354
▁dog	-355
▁money	-356
row	-357
ven	-358
▁pr	-359
ather	-360
▁friend	-361
▁love	-362
age	-363
ect	-364
▁wr	-365
▁stu	-366
▁never	-367
▁would	-368
▁ri	-369
bo	-370
▁fe	-371
▁pe	-372
ool	-373
ian	-374
ree	-375
hed	-376
▁mo	-377
▁good	-378
ng	-379
▁No	-380
▁new	-381
▁tell	-382
thing	-383
▁more	-384
ick	-385
▁comp	-386
em	-387
ait	-388
▁wat	-389
ople	-390
▁af	-391
▁bec	-392
▁say	-393
▁call	-394
nt	-395
▁wanted	-396
▁ke	-397
▁back	-398
▁read	-399
▁right	-400
ought	-401
▁our	-402
▁tw	-403
▁got	-404
▁play	-405
ving	-406
▁now	-407
▁off	-408
ine	-409
▁br	-410
▁forget	-411
ther	-412
▁day	-413
▁people	-414
▁Can	-415
▁Let	-416
itt	-417
▁en	-418
cc	-419
chool	-420
▁could	-421
omet	-422
▁exp	-423
▁eat	-424
▁must	-425
oy	-426
body	-427
▁wait	-428
▁doesn	-429
▁under	-430
▁sm	-431
▁thing	-432
iss	-433
ict	-434
urn	-435
▁im	-436
▁lot	-437
▁take	-438
ress	-439
▁bus	-440
▁di	-441
▁app	-442
▁talk	-443
ag	-444
lim	-445
▁told	-446
▁if	-447
self	-448
▁happen	-449
ci	-450
own	-451
ure	-452
▁mu	-453
▁into	-454
▁school	-455
▁bu	-456
▁really	-457
au	-458
arn	-459
▁only	-460
▁pol	-461
ia	-462
ade	-463
ried	-464
▁ad	-465
ence	-466
ount	-467
reat	-468
▁pre	-469
orrow	-470
▁many	-471
▁Please	-472
hild	-473
ways	-474
▁bel	-475
▁year	-476
▁dr	-477
ft	-478
are	-479
▁Mus	-480
▁much	-481
▁again	-482
▁somet	-483
ab	-484
mer	-485
lish	-486
▁Who	-487
▁rem	-488
▁when	-489
ose	-490
▁Eng	-491
▁chan	-492
▁start	-493
▁always	-494
iz	-495
use	-496
▁sw	-497
▁Muslim	-498
act	-499
▁father	-500
air	-501
rab	-502
▁po	-503
▁tra	-504
▁long	-505
▁Are	-506
▁won	-507
▁sent	-508
▁child	-509
▁K	-510
▁two	-511
▁other	-512
▁said	-513
▁them	-514
wn	-515
enn	-516
ough	-517
▁dis	-518
▁how	-519
▁made	-520
▁they	-521
▁English	-522
ies	-523
angu	-524
▁learn	-525
ctor	-526
▁down	-527
▁took	-528
▁something	-529
ob	-530
orn	-531
▁Arab	-532
ell	-533
▁sho	-534
▁live	-535
▁room	-536
ans	-537
▁langu	-538
ty	-539
▁old	-540
▁left	-541
fore	-542
ment	-543
▁If	-544
▁St	-545
▁door	-546
apan	-547
▁res	-548
▁belie	-549
▁before	-550
▁letter	-551
ult	-552
▁sle	-553
▁Japan	-554
ue	-555
▁last	-556
▁their	-557
▁where	-558
▁op	-559
▁came	-560
▁police	-561
port	-562
▁isn	-563
ach	-564
ail	-565
▁When	-566
ated	-567
▁Did	-568
▁way	-569
ester	-570
ise	-571
kes	-572
▁Al	-573
▁cat	-574
▁asked	-575
."	-576
be	-577
▁Go	-578
▁Every	-579
▁Arabic	-580
ew	-581
▁R	-582
ger	-583
▁bl	-584
ance	-585
ital	-586
▁sha	-587
▁make	-588
▁today	-589
▁please	-590
▁friends	-591
▁har	-592
▁still	-593
able	-594
▁mar	-595
▁tom	-596
▁likes	-597
esterday	-598
▁underst	-599
▁anything	-600
xt	-601
▁gir	-602
▁stud	-603
▁well	-604
▁after	-605
▁sc	-606
▁May	-607
▁des	-608
▁name	-609
▁happy	-610
▁doctor	-611
▁mother	-612
ich	-613
▁Ch	-614
▁wom	-615
▁hand	-616
▁miss	-617
▁better	-618
ace	-619
igh	-620
ost	-621
▁ra	-622
ause	-623
erber	-624
▁att	-625
▁fin	-626
▁part	-627
▁class	-628
▁count	-629
▁tomorrow	-630
ory	-631
blem	-632
▁comm	-633
▁over	-634
▁night	-635
▁world	-636
▁problem	-637
▁aw	-638
ese	-639
▁saw	-640
▁cont	-641
irst	-642
▁quest	-643
▁yesterday	-644
▁understand	-645
osp	-646
▁fl	-647
▁acc	-648
ember	-649
▁question	-650
ok	-651
hes	-652
▁ph	-653
▁find	-654
▁things	-655
▁started	-656
ix	-657
ited	-658
▁met	-659
▁hosp	-660
▁sleep	-661
▁hospital	-662
ged	-663
ious	-664
▁kill	-665
▁meet	-666
▁language	-667
si	-668
ired	-669
▁give	-670
▁stay	-671
▁years	-672
ts	-673
pped	-674
▁boy	-675
▁gave	-676
▁plan	-677
▁tour	-678
ds	-679
ath	-680
aut	-681
▁inv	-682
▁feel	-683
▁remember	-684
ted	-685
meric	-686
▁found	-687
▁brother	-688
ife	-689
ting	-690
▁lost	-691
▁heard	-692
▁tourist	-693
ek	-694
▁In	-695
▁dec	-696
▁may	-697
▁own	-698
▁even	-699
▁girl	-700
▁hear	-701
▁Americ	-702
▁looking	-703
▁happened	-704
▁buy	-705
▁dif	-706
▁hard	-707
enc	-708
ire	-709
iful	-710
inic	-711
▁Jam	-712
▁dri	-713
▁pers	-714
▁beaut	-715
▁clinic	-716
▁another	-717
sw	-718
▁wh	-719
▁study	-720
▁believe	-721
▁gu	-722
▁pa	-723
▁job	-724
▁rest	-725
▁per	-726
▁list	-727
▁Jamal	-728
▁liked	-729
▁watch	-730
▁because	-731
▁beg	-732
▁fami	-733
▁open	-734
▁wasn	-735
▁drink	-736
▁three	-737
▁Berber	-738
▁1	-739
orm	-740
▁ask	-741
▁str	-742
▁answ	-743
▁best	-744
▁student	-745
gy	-746
ign	-747
▁gr	-748
▁end	-749
▁key	-750
▁try	-751
ennad	-752
▁knows	-753
▁Mennad	-754
▁beautiful	-755
az	-756
pe	-757
ork	-758
▁big	-759
▁first	-760
▁leave	-761
▁water	-762
fic	-763
ock	-764
▁mus	-765
▁why	-766
▁hour	-767
▁spend	-768
▁those	-769
owed	-770
rest	-771
▁All	-772
▁mon	-773
▁U	-774
gry	-775
ond	-776
▁fo	-777
▁bed	-778
▁Have	-779
▁next	-780
▁turn	-781
▁week	-782
..	-783
co	-784
ared	-785
augh	-786
▁cle	-787
▁use	-788
anger	-789
▁coll	-790
▁woman	-791
▁called	-792
▁person	-793
▁thought	-794
ered	-795
▁ear	-796
00	-797
any	-798
ark	-799
▁cr	-800
▁cha	-801
▁sur	-802
▁vis	-803
ittle	-804
▁swim	-805
▁music	-806
ens	-807
ful	-808
▁Your	-809
▁away	-810
▁wind	-811
▁doing	-812
▁danger	-813
▁family	-814
▁little	-815
les	-816
airo	-817
imes	-818
ream	-819
▁God	-820
ident	-821
rench	-822
▁pict	-823
▁Cairo	-824
▁French	-825
led	-826
▁hur	-827
▁sis	-828
▁alone	-829
▁month	-830
▁sister	-831
▁everything	-832
av	-833
ud	-834
ug	-835
akes	-836
▁hot	-837
aking	-838
▁ever	-839
▁used	-840
ied	-841
uck	-842
uth	-843
hank	-844
read	-845
▁put	-846
sible	-847
▁children	-848
eb	-849
▁Be	-850
▁wants	-851
▁window	-852
▁waiting	-853
▁2	-854
ato	-855
ced	-856
hile	-857
ised	-858
▁che	-859
▁hun	-860
▁arri	-861
▁lived	-862
▁trans	-863
▁country	-864
▁nothing	-865
▁Japanese	-866
cle	-867
▁TV	-868
▁bo	-869
▁ey	-870
▁gl	-871
▁bir	-872
▁rel	-873
▁sec	-874
▁son	-875
▁late	-876
▁morn	-877
▁same	-878
▁morning	-879
▁without	-880
lic	-881
ions	-882
▁let	-883
▁six	-884
▁care	-885
▁sure	-886
▁books	-887
▁phone	-888
▁became	-889
ank	-890
ars	-891
ffe	-892
▁On	-893
▁imp	-894
▁rain	-895
▁resp	-896
▁soon	-897
▁loves	-898
▁listen	-899
▁Muslims	-900
app	-901
side	-902
▁eas	-903
▁pla	-904
ished	-905
▁died	-906
▁pill	-907
▁Thank	-908
▁lives	-909
▁looks	-910
▁train	-911
▁Nobody	-912
▁around	-913
▁bought	-914
ull	-915
▁vo	-916
uter	-917
▁mist	-918
▁seen	-919
▁answer	-920
▁commun	-921
▁computer	-922
ub	-923
rew	-924
ever	-925
▁bot	-926
▁hours	-927
▁truth	-928
used	-929
work	-930
▁hat	-931
▁tried	-932
▁wrong	-933
cl	-934
eba	-935
ima	-936
ope	-937
▁ac	-938
cept	-939
▁ide	-940
▁run	-941
atoeba	-942
▁these	-943
▁station	-944
ord	-945
ates	-946
▁Dan	-947
▁Isl	-948
▁med	-949
▁Come	-950
▁busy	-951
▁knew	-952
▁coming	-953
▁Tatoeba	-954
▁married	-955
▁talking	-956
aby	-957
ten	-958
▁An	-959
vers	-960
▁fun	-961
▁min	-962
▁clot	-963
▁forg	-964
▁head	-965
▁pain	-966
▁seem	-967
▁such	-968
▁walk	-969
▁while	-970
▁transl	-971
een	-972
oin	-973
vel	-974
gypt	-975
▁cold	-976
▁food	-977
▁hair	-978
▁pret	-979
aughter	-980
ossible	-981
▁change	-982
▁enough	-983
▁America	-984
▁himself	-985
▁picture	-986
gn	-987
ute	-988
ighb	-989
▁His	-990
▁num	-991
feren	-992
rents	-993
▁done	-994
▁kept	-995
▁Alger	-996
▁Egypt	-997
▁Islam	-998
▁deser	-999
▁neighb	-1000
▁Everyone	-1001
▁sentence	-1002
ont	-1003
▁Un	-1004
▁bro	-1005
ating	-1006
erest	-1007
▁kind	-1008
▁tired	-1009
▁dangerous	-1010
ib	-1011
anc	-1012
ors	-1013
form	-1014
▁Chr	-1015
▁mom	-1016
▁war	-1017
▁yet	-1018
▁each	-1019
▁most	-1020
▁then	-1021
▁word	-1022
▁These	-1023
▁being	-1024
▁party	-1025
▁small	-1026
ational	-1027
aw	-1028
inn	-1029
let	-1030
ote	-1031
▁Fr	-1032
orry	-1033
▁And	-1034
▁ser	-1035
▁sto	-1036
ennis	-1037
▁Will	-1038
▁mind	-1039
▁wife	-1040
▁Maybe	-1041
▁great	-1042
▁medic	-1043
▁needs	-1044
▁number	-1045
▁tennis	-1046
▁daughter	-1047
▁tourists	-1048
ff	-1049
ip	-1050
so	-1051
▁As	-1052
cked	-1053
▁add	-1054
▁dep	-1055
▁mat	-1056
ences	-1057
▁born	-1058
▁dogs	-1059
▁eyes	-1060
▁stop	-1061
ations	-1062
gether	-1063
▁visit	-1064
▁voice	-1065
▁young	-1066
▁Christ	-1067
▁killed	-1068
▁parents	-1069
▁playing	-1070
▁working	-1071
no	-1072
▁sn	-1073
cent	-1074
ched	-1075
ject	-1076
▁adv	-1077
▁cho	-1078
▁cry	-1079
▁far	-1080
aught	-1081
▁Dima	-1082
▁Take	-1083
▁fast	-1084
ention	-1085
▁coffe	-1086
▁write	-1087
▁import	-1088
▁together	-1089
▁community	-1090
erm	-1091
ike	-1092
que	-1093
ized	-1094
osed	-1095
ward	-1096
▁act	-1097
▁ent	-1098
▁ext	-1099
▁red	-1100
▁keep	-1101
▁tall	-1102
▁colle	-1103
▁drive	-1104
▁glass	-1105
▁coffee	-1106
▁diffic	-1107
▁looked	-1108
▁arrived	-1109
▁interest	-1110
als	-1111
ily	-1112
▁To	-1113
▁rep	-1114
▁ten	-1115
▁face	-1116
▁hope	-1117
▁mean	-1118
▁show	-1119
▁clean	-1120
▁inter	-1121
▁loved	-1122
▁sound	-1123
▁college	-1124
▁accident	-1125
▁homework	-1126
oke	-1127
ove	-1128
ages	-1129
lain	-1130
raid	-1131
▁Not	-1132
▁fav	-1133
▁mos	-1134
▁reg	-1135
▁thr	-1136
iness	-1137
▁Does	-1138
▁Stop	-1139
▁aren	-1140
▁cook	-1141
▁easy	-1142
▁supp	-1143
▁writ	-1144
▁ready	-1145
▁afraid	-1146
ah	-1147
med	-1148
oud	-1149
ret	-1150
▁Sh	-1151
▁ch	-1152
▁em	-1153
▁sk	-1154
hind	-1155
ided	-1156
ince	-1157
▁Our	-1158
▁mov	-1159
▁unt	-1160
ready	-1161
▁Chin	-1162
▁days	-1163
▁once	-1164
▁pass	-1165
▁pres	-1166
▁Dania	-1167
▁hands	-1168
▁place	-1169
▁behind	-1170
▁couldn	-1171
▁living	-1172
▁already	-1173
▁clothes	-1174
▁getting	-1175
▁through	-1176
▁neighbor	-1177
adi	-1178
aza	-1179
alth	-1180
reet	-1181
room	-1182
▁For	-1183
▁kid	-1184
oking	-1185
▁Gaza	-1186
▁also	-1187
▁foll	-1188
▁free	-1189
▁prom	-1190
▁sing	-1191
iction	-1192
▁heart	-1193
▁often	-1194
▁worked	-1195
▁meeting	-1196
▁finished	-1197
▁students	-1198
▁difficult	-1199
ann	-1200
elt	-1201
olo	-1202
ange	-1203
ason	-1204
hood	-1205
ness	-1206
▁air	-1207
▁bad	-1208
▁pay	-1209
▁ret	-1210
ision	-1211
oston	-1212
▁Give	-1213
▁baby	-1214
▁cann	-1215
▁fell	-1216
▁near	-1217
▁dream	-1218
▁haven	-1219
▁quick	-1220
▁stand	-1221
▁times	-1222
▁Boston	-1223
▁speaks	-1224
▁changed	-1225
▁sentences	-1226
ely	-1227
joy	-1228
ater	-1229
cial	-1230
fect	-1231
reed	-1232
▁hum	-1233
▁lea	-1234
▁mem	-1235
▁set	-1236
▁fore	-1237
▁idea	-1238
▁real	-1239
▁Could	-1240
▁death	-1241
▁sorry	-1242
▁story	-1243
▁treat	-1244
▁worry	-1245
▁cannot	-1246
▁having	-1247
▁mosque	-1248
▁office	-1249
▁Algeria	-1250
▁letters	-1251
▁important	-1252
aur	-1253
per	-1254
ple	-1255
ming	-1256
more	-1257
reak	-1258
▁ind	-1259
▁mess	-1260
▁pian	-1261
▁tick	-1262
onight	-1263
▁enjoy	-1264
▁moved	-1265
▁table	-1266
▁trust	-1267
▁until	-1268
▁anyone	-1269
▁against	-1270
▁differen	-1271
▁Christian	-1272
iv	-1273
pr	-1274
ild	-1275
lse	-1276
▁ago	-1277
ately	-1278
ected	-1279
ouble	-1280
uring	-1281
where	-1282
▁city	-1283
▁fire	-1284
▁four	-1285
▁hurt	-1286
▁true	-1287
aurant	-1288
ressed	-1289
▁angry	-1290
▁shoes	-1291
▁which	-1292
▁words	-1293
▁turned	-1294
▁anymore	-1295
▁tonight	-1296
▁yourself	-1297
▁restaurant	-1298
Tu	-1299
ins	-1300
▁At	-1301
ings	-1302
lack	-1303
land	-1304
ning	-1305
▁But	-1306
▁Pal	-1307
▁fig	-1308
▁mil	-1309
ative	-1310
estin	-1311
icked	-1312
ually	-1313
▁Good	-1314
▁Isra	-1315
▁able	-1316
▁conf	-1317
▁else	-1318
▁high	-1319
▁YouTu	-1320
▁broke	-1321
▁relig	-1322
▁become	-1323
▁eating	-1324
▁complet	-1325
▁someone	-1326
br	-1327
ued	-1328
ased	-1329
ator	-1330
rect	-1331
ular	-1332
▁Her	-1333
▁One	-1334
▁arg	-1335
▁few	-1336
▁its	-1337
▁pop	-1338
ither	-1339
▁cons	-1340
▁dead	-1341
▁felt	-1342
▁tele	-1343
▁noise	-1344
▁Israel	-1345
▁hungry	-1346
▁others	-1347
▁reason	-1348
▁trying	-1349
▁YouTube	-1350
bed	-1351
ert	-1352
icy	-1353
tle	-1354
▁So	-1355
▁gi	-1356
ison	-1357
ries	-1358
unch	-1359
▁Pol	-1360
▁sub	-1361
alked	-1362
ility	-1363
inner	-1364
ition	-1365
ivers	-1366
▁Tell	-1367
▁goes	-1368
▁news	-1369
▁rich	-1370
▁town	-1371
▁black	-1372
▁comes	-1373
▁front	-1374
▁piano	-1375
▁thank	-1376
▁wrote	-1377
▁return	-1378
▁wonder	-1379
▁decided	-1380
▁mistake	-1381
▁watching	-1382
...	-1383
ize	-1384
▁Sp	-1385
▁Wh	-1386
▁ap	-1387
▁ho	-1388
less	-1389
upid	-1390
▁bet	-1391
▁hit	-1392
▁pen	-1393
▁ref	-1394
▁ter	-1395
aring	-1396
▁fact	-1397
▁five	-1398
▁began	-1399
▁break	-1400
▁close	-1401
▁favor	-1402
▁hotel	-1403
▁might	-1404
▁spent	-1405
▁accept	-1406
▁dinner	-1407
▁stupid	-1408
▁deserve	-1409
▁invited	-1410
▁missing	-1411
ee	-1412
ump	-1413
▁sl	-1414
most	-1415
▁sun	-1416
▁Here	-1417
▁char	-1418
▁nice	-1419
▁pick	-1420
▁tree	-1421
▁early	-1422
▁surpr	-1423
▁disapp	-1424
▁health	-1425
▁matter	-1426
▁myself	-1427
▁pretty	-1428
▁diction	-1429
▁reading	-1430
▁trouble	-1431
▁writing	-1432
▁religion	-1433
▁languages	-1434
?"	-1435
fer	-1436
ons	-1437
raz	-1438
▁19	-1439
ists	-1440
ower	-1441
▁Ken	-1442
▁cam	-1443
▁guy	-1444
▁ill	-1445
▁law	-1446
▁tri	-1447
▁whe	-1448
▁road	-1449
▁Would	-1450
▁birth	-1451
▁makes	-1452
▁seems	-1453
▁strong	-1454
▁waited	-1455
▁quickly	-1456
▁possible	-1457
▁questions	-1458
uc	-1459
ror	-1460
▁Jo	-1461
▁ev	-1462
▁sy	-1463
ably	-1464
ancy	-1465
▁ass	-1466
▁cap	-1467
▁det	-1468
▁inc	-1469
▁ran	-1470
▁sum	-1471
▁tea	-1472
▁Germ	-1473
▁Some	-1474
▁both	-1475
▁conv	-1476
▁prot	-1477
▁light	-1478
▁since	-1479
▁women	-1480
ression	-1481
▁Police	-1482
▁borrow	-1483
▁needed	-1484
▁opened	-1485
▁brought	-1486
▁favorite	-1487
▁learning	-1488
▁dictionary	-1489
0.	-1490
hip	-1491
ric	-1492
uss	-1493
▁Af	-1494
aken	-1495
ical	-1496
oint	-1497
ures	-1498
▁art	-1499
▁hor	-1500
▁lar	-1501
ended	-1502
pping	-1503
▁Look	-1504
▁card	-1505
▁mine	-1506
▁rece	-1507
▁reco	-1508
▁shop	-1509
▁apple	-1510
▁works	-1511
▁United	-1512
▁follow	-1513
▁forgot	-1514
▁company	-1515
▁perfect	-1516
▁Everybody	-1517
▁neighborhood	-1518
umb	-1519
▁Br	-1520
▁ca	-1521
ense	-1522
ived	-1523
▁aff	-1524
▁bit	-1525
▁cor	-1526
▁cou	-1527
▁dro	-1528
▁exc	-1529
▁gun	-1530
▁rec	-1531
▁sat	-1532
▁sit	-1533
ccess	-1534
clock	-1535
eared	-1536
itted	-1537
itten	-1538
▁Just	-1539
▁Many	-1540
▁drug	-1541
▁exam	-1542
▁lose	-1543
▁milk	-1544
▁poor	-1545
▁wall	-1546
▁Which	-1547
▁pregn	-1548
▁short	-1549
▁Thanks	-1550
▁almost	-1551
▁contin	-1552
▁inside	-1553
▁report	-1554
▁explain	-1555
▁business	-1556
▁drinking	-1557
▁national	-1558
hn	-1559
li	-1560
hem	-1561
iet	-1562
sel	-1563
▁ob	-1564
coho	-1565
ents	-1566
ians	-1567
ween	-1568
▁Yes	-1569
▁age	-1570
▁die	-1571
▁ele	-1572
▁hon	-1573
board	-1574
▁John	-1575
▁cour	-1576
▁full	-1577
▁keys	-1578
▁opin	-1579
▁past	-1580
▁shot	-1581
itting	-1582
▁beach	-1583
▁build	-1584
▁exact	-1585
▁pills	-1586
▁whole	-1587
▁States	-1588
▁caught	-1589
▁during	-1590
▁inform	-1591
▁months	-1592
▁respon	-1593
▁wouldn	-1594
▁classes	-1595
▁glasses	-1596
▁smoking	-1597
▁stopped	-1598
▁whether	-1599
▁Palestin	-1600
▁everyone	-1601
▁spending	-1602
gg	-1603
ati	-1604
cer	-1605
eal	-1606
ilt	-1607
itc	-1608
▁Mr	-1609
cket	-1610
ined	-1611
ured	-1612
utes	-1613
▁New	-1614
▁Sun	-1615
▁adm	-1616
▁amb	-1617
▁pri	-1618
▁sol	-1619
▁swe	-1620
iding	-1621
▁anim	-1622
▁bicy	-1623
▁disc	-1624
▁dist	-1625
▁fail	-1626
▁hate	-1627
▁jail	-1628
▁quit	-1629
▁tast	-1630
selves	-1631
▁dress	-1632
▁uncle	-1633
▁alcoho	-1634
▁expect	-1635
▁moment	-1636
▁street	-1637
▁ticket	-1638
▁protect	-1639
▁success	-1640
▁American	-1641
▁sleeping	-1642
ph	-1643
▁-	-1644
ial	-1645
ics	-1646
onn	-1647
oth	-1648
rem	-1649
▁Pe	-1650
anni	-1651
aper	-1652
ball	-1653
noon	-1654
▁cut	-1655
▁flo	-1656
▁mur	-1657
▁nur	-1658
▁opp	-1659
▁sla	-1660
▁win	-1661
ushed	-1662
▁cats	-1663
▁cent	-1664
▁clim	-1665
▁fish	-1666
▁land	-1667
▁less	-1668
▁math	-1669
▁Yanni	-1670
▁chair	-1671
▁movie	-1672
▁pract	-1673
▁smell	-1674
▁store	-1675
▁worth	-1676
▁either	-1677
▁expens	-1678
▁pocket	-1679
▁prefer	-1680
▁taking	-1681
▁allowed	-1682
▁between	-1683
▁bicycle	-1684
▁shouldn	-1685
▁studying	-1686
▁swimming	-1687
▁teachers	-1688
▁afternoon	-1689
▁listening	-1690
ash	-1691
idi	-1692
ile	-1693
iol	-1694
airs	-1695
come	-1696
ding	-1697
orts	-1698
razy	-1699
▁ann	-1700
▁arm	-1701
▁ate	-1702
▁col	-1703
▁def	-1704
▁div	-1705
▁pur	-1706
▁sci	-1707
▁sim	-1708
bably	-1709
ities	-1710
veral	-1711
▁Wait	-1712
▁burn	-1713
▁desk	-1714
▁kiss	-1715
▁slow	-1716
▁song	-1717
▁wish	-1718
▁China	-1719
▁grand	-1720
▁human	-1721
▁shall	-1722
▁shoot	-1723
▁slept	-1724
▁Sunday	-1725
▁crying	-1726
▁making	-1727
▁result	-1728
▁social	-1729
iversity	-1730
ointment	-1731
▁exactly	-1732
▁herself	-1733
▁learned	-1734
▁outside	-1735
▁present	-1736
▁several	-1737
▁probably	-1738
▁speaking	-1739
▁different	-1740
▁completely	-1741
▁information	-1742
ef	-1743
ss	-1744
yo	-1745
den	-1746
▁fa	-1747
▁ru	-1748
cess	-1749
fort	-1750
hose	-1751
okyo	-1752
▁Far	-1753
▁Get	-1754
▁Mon	-1755
▁fix	-1756
▁sus	-1757
estig	-1758
phone	-1759
▁body	-1760
▁kids	-1761
▁paid	-1762
▁park	-1763
▁sick	-1764
▁vide	-1765
▁Those	-1766
▁Tokyo	-1767
▁earth	-1768
▁exper	-1769
▁order	-1770
▁white	-1771
▁course	-1772
▁honest	-1773
▁missed	-1774
▁rights	-1775
▁scared	-1776
▁foreign	-1777
▁minutes	-1778
▁opinion	-1779
▁strange	-1780
▁decision	-1781
▁medicine	-1782
▁appointment	-1783
Say	-1784
irt	-1785
ism	-1786
lad	-1787
oss	-1788
oto	-1789
sib	-1790
uit	-1791
▁ma	-1792
atur	-1793
ored	-1794
rees	-1795
▁dev	-1796
▁rac	-1797
▁tou	-1798
Sayib	-1799
ained	-1800
ction	-1801
ution	-1802
▁bank	-1803
▁blue	-1804
▁club	-1805
▁doll	-1806
▁enem	-1807
▁gone	-1808
▁poin	-1809
▁requ	-1810
▁says	-1811
▁sign	-1812
▁viol	-1813
▁Farid	-1814
▁blood	-1815
▁crazy	-1816
▁lunch	-1817
▁older	-1818
▁quite	-1819
▁yours	-1820
▁Monday	-1821
▁arrest	-1822
▁berber	-1823
▁extrem	-1824
▁finish	-1825
▁picked	-1826
▁saying	-1827
▁secret	-1828
▁showed	-1829
▁anybody	-1830
▁finally	-1831
▁forgive	-1832
▁serious	-1833
▁usually	-1834
▁wearing	-1835
▁written	-1836
▁keyboard	-1837
▁translate	-1838
by	-1839
ale	-1840
bit	-1841
ces	-1842
ead	-1843
man	-1844
oub	-1845
rib	-1846
uro	-1847
onna	-1848
ract	-1849
reci	-1850
reen	-1851
stit	-1852
ying	-1853
▁fut	-1854
▁idi	-1855
▁par	-1856
▁pun	-1857
dered	-1858
ently	-1859
inced	-1860
lcome	-1861
▁deep	-1862
▁fall	-1863
▁fine	-1864
▁foot	-1865
▁grow	-1866
▁meat	-1867
▁move	-1868
▁ride	-1869
▁stra	-1870
▁susp	-1871
▁team	-1872
ically	-1873
leased	-1874
reedom	-1875
▁creat	-1876
▁ended	-1877
▁fruit	-1878
▁gonna	-1879
▁hurry	-1880
▁idiot	-1881
▁later	-1882
▁marry	-1883
▁plane	-1884
▁member	-1885
▁pillow	-1886
▁rather	-1887
▁seeing	-1888
▁travel	-1889
▁address	-1890
▁alcohol	-1891
▁forward	-1892
▁freedom	-1893
▁perform	-1894
▁popular	-1895
▁respect	-1896
▁watched	-1897
▁problems	-1898
▁somebody	-1899
▁attention	-1900
▁continued	-1901
▁convinced	-1902
ex	-1903
mp	-1904
▁3	-1905
ada	-1906
col	-1907
era	-1908
ift	-1909
ket	-1910
nel	-1911
rol	-1912
ual	-1913
adiq	-1914
irty	-1915
medi	-1916
olog	-1917
oned	-1918
ross	-1919
▁Bob	-1920
▁dem	-1921
▁gen	-1922
▁ins	-1923
▁nam	-1924
right	-1925
vered	-1926
verse	-1927
▁dark	-1928
▁expl	-1929
▁fear	-1930
▁grew	-1931
▁hist	-1932
▁inst	-1933
▁priv	-1934
▁radi	-1935
▁yell	-1936
▁Sadiq	-1937
▁agree	-1938
▁clear	-1939
▁eight	-1940
▁floor	-1941
▁horse	-1942
▁knife	-1943
▁known	-1944
▁least	-1945
▁means	-1946
▁quiet	-1947
▁touch	-1948
▁weren	-1949
▁helped	-1950
▁immedi	-1951
▁longer	-1952
▁scream	-1953
▁summer	-1954
▁animals	-1955
▁appreci	-1956
▁bedroom	-1957
▁studied	-1958
▁visited	-1959
▁weather	-1960
▁building	-1961
▁thinking	-1962
▁expensive	-1963
▁immediately	-1964
▁interesting	-1965
du	-1966
ps	-1967
000	-1968
ane	-1969
ech	-1970
ude	-1971
▁ed	-1972
ffic	-1973
outh	-1974
tern	-1975
vern	-1976
▁Jim	-1977
▁ant	-1978
▁dad	-1979
▁fit	-1980
▁men	-1981
▁sea	-1982
▁sil	-1983
▁spr	-1984
ology	-1985
vious	-1986
▁Life	-1987
▁Most	-1988
▁With	-1989
▁bath	-1990
▁game	-1991
▁lead	-1992
▁pray	-1993
▁prin	-1994
▁rear	-1995
▁shut	-1996
▁snow	-1997
▁Today	-1998
▁alive	-1999
▁bring	-2000
▁built	-2001
▁laugh	-2002
▁nurse	-2003
▁proud	-2004
▁radio	-2005
▁river	-2006
▁spoke	-2007
▁France	-2008
▁apples	-2009
▁leaves	-2010
▁minute	-2011
▁murder	-2012
▁played	-2013
▁prison	-2014
▁recogn	-2015
▁Chinese	-2016
▁Nothing	-2017
▁airport	-2018
▁evening	-2019
▁feeling	-2020
▁history	-2021
▁leaving	-2022
▁promise	-2023
▁weekend	-2024
▁investig	-2025
▁received	-2026
▁returned	-2027
▁countries	-2028
▁telephone	-2029
cce	-2030
erv	-2031
eth	-2032
gar	-2033
ges	-2034
iew	-2035
rat	-2036
set	-2037
ury	-2038
ush	-2039
▁OK	-2040
appy	-2041
fast	-2042
ging	-2043
iday	-2044
rell	-2045
road	-2046
ster	-2047
ully	-2048
▁bag	-2049
▁box	-2050
▁cup	-2051
▁inj	-2052
▁pie	-2053
▁sal	-2054
▁umb	-2055
brary	-2056
cceed	-2057
▁Span	-2058
▁Turn	-2059
▁boss	-2060
▁cost	-2061
▁figs	-2062
▁guys	-2063
▁kitc	-2064
▁luck	-2065
▁mail	-2066
▁pati	-2067
▁safe	-2068
▁test	-2069
▁text	-2070
▁trip	-2071
stairs	-2072
▁After	-2073
▁Happy	-2074
▁aware	-2075
▁begin	-2076
▁clock	-2077
▁dance	-2078
▁fight	-2079
▁girlf	-2080
▁girls	-2081
▁large	-2082
▁share	-2083
▁taken	-2084
▁bottle	-2085
▁camera	-2086
▁closed	-2087
▁experi	-2088
▁future	-2089
▁govern	-2090
▁locked	-2091
▁movies	-2092
▁racist	-2093
▁stayed	-2094
▁talked	-2095
sibility	-2096
▁enjoyed	-2097
▁entered	-2098
▁kitchen	-2099
▁library	-2100
▁succeed	-2101
▁umbrell	-2102
▁birthday	-2103
▁shopping	-2104
▁breakfast	-2105
▁treatment	-2106
▁girlfriend	-2107
▁impossible	-2108
!"	-2109
6.	-2110
ik	-2111
mb	-2112
ny	-2113
▁Q	-2114
▁V	-2115
ats	-2116
erc	-2117
ety	-2118
ier	-2119
ler	-2120
ned	-2121
unt	-2122
way	-2123
▁Le	-2124
▁Tr	-2125
ants	-2126
enty	-2127
iced	-2128
idge	-2129
iled	-2130
iter	-2131
ones	-2132
oose	-2133
uing	-2134
▁200	-2135
▁fam	-2136
▁fly	-2137
▁lie	-2138
▁sad	-2139
arden	-2140
aster	-2141
fully	-2142
illed	-2143
irsty	-2144
night	-2145
ondon	-2146
ories	-2147
owers	-2148
ublic	-2149
urope	-2150
▁Both	-2151
▁Even	-2152
▁Ital	-2153
▁base	-2154
▁bill	-2155
▁cake	-2156
▁cast	-2157
▁cert	-2158
▁chur	-2159
▁clos	-2160
▁form	-2161
▁fuck	-2162
▁glad	-2163
▁prep	-2164
▁suit	-2165
▁surv	-2166
ousand	-2167
vision	-2168
▁Nancy	-2169
▁birds	-2170
▁crime	-2171
▁fired	-2172
▁peace	-2173
▁plays	-2174
▁point	-2175
▁sweet	-2176
▁threw	-2177
▁Europe	-2178
▁German	-2179
▁London	-2180
▁People	-2181
▁chance	-2182
▁except	-2183
▁famous	-2184
▁garden	-2185
▁hiding	-2186
▁second	-2187
▁slowly	-2188
▁taught	-2189
▁walked	-2190
▁Spanish	-2191
▁happens	-2192
▁message	-2193
▁sitting	-2194
▁brothers	-2195
▁pictures	-2196
▁umbrella	-2197
▁depression	-2198
▁medication	-2199
bs	-2200
oc	-2201
▁9	-2202
apt	-2203
omp	-2204
une	-2205
unk	-2206
▁Ex	-2207
▁Ky	-2208
▁ve	-2209
,000	-2210
dden	-2211
ible	-2212
ices	-2213
ider	-2214
ific	-2215
leep	-2216
orce	-2217
sing	-2218
ules	-2219
urry	-2220
▁Ann	-2221
▁Hey	-2222
▁abs	-2223
▁cop	-2224
▁flu	-2225
▁gar	-2226
▁led	-2227
▁mag	-2228
▁rob	-2229
▁vac	-2230
ached	-2231
acked	-2232
ature	-2233
inite	-2234
▁Mike	-2235
▁bike	-2236
▁bird	-2237
▁case	-2238
▁cond	-2239
▁deal	-2240
▁half	-2241
▁inno	-2242
▁save	-2243
friend	-2244
▁Never	-2245
▁ambul	-2246
▁apart	-2247
▁color	-2248
▁compr	-2249
▁drank	-2250
▁enemy	-2251
▁hates	-2252
▁saved	-2253
▁stole	-2254
▁twice	-2255
▁using	-2256
▁video	-2257
▁abroad	-2258
▁advice	-2259
▁affair	-2260
▁begins	-2261
▁belong	-2262
▁choice	-2263
▁church	-2264
▁depend	-2265
▁intend	-2266
▁necess	-2267
▁princi	-2268
▁sudden	-2269
▁Welcome	-2270
▁account	-2271
▁collect	-2272
▁contact	-2273
▁control	-2274
▁discuss	-2275
▁driving	-2276
▁flowers	-2277
▁painted	-2278
▁traffic	-2279
▁windows	-2280
▁arrested	-2281
▁believed	-2282
▁surprise	-2283
▁thousand	-2284
▁committed	-2285
▁everybody	-2286
▁television	-2287
:3	-2288
▁6	-2289
cri	-2290
ggs	-2291
gth	-2292
ird	-2293
llo	-2294
men	-2295
old	-2296
oup	-2297
▁20	-2298
▁Dr	-2299
▁Em	-2300
▁ju	-2301
aris	-2302
book	-2303
ccer	-2304
clud	-2305
dred	-2306
ened	-2307
laim	-2308
oken	-2309
oted	-2310
▁Jew	-2311
▁Now	-2312
▁See	-2313
▁Was	-2314
▁ben	-2315
▁enc	-2316
▁gay	-2317
▁iss	-2318
▁loc	-2319
▁mid	-2320
▁mir	-2321
▁occ	-2322
▁ris	-2323
▁sky	-2324
▁wed	-2325
enced	-2326
encil	-2327
olved	-2328
redit	-2329
▁Aart	-2330
▁Jack	-2331
▁Jane	-2332
▁Move	-2333
▁Stay	-2334
▁boys	-2335
▁cell	-2336
▁doub	-2337
▁heav	-2338
▁hole	-2339
▁loud	-2340
▁post	-2341
▁prog	-2342
▁sear	-2343
▁sell	-2344
▁vict	-2345
father	-2346
▁Kyoto	-2347
▁Paris	-2348
▁Whose	-2349
▁calls	-2350
▁check	-2351
▁given	-2352
▁green	-2353
▁impro	-2354
▁juice	-2355
▁mouth	-2356
▁named	-2357
▁novel	-2358
▁sense	-2359
▁solve	-2360
▁teach	-2361
▁teeth	-2362
▁trave	-2363
ination	-2364
▁anthem	-2365
▁appear	-2366
▁attack	-2367
▁intern	-2368
▁pencil	-2369
▁recent	-2370
▁useful	-2371
▁attract	-2372
▁channel	-2373
▁cooking	-2374
▁correct	-2375
▁dollars	-2376
▁hundred	-2377
▁members	-2378
▁project	-2379
▁running	-2380
▁science	-2381
▁thirsty	-2382
▁walking	-2383
▁appeared	-2384
▁painting	-2385
▁pregnant	-2386
▁realized	-2387
▁straight	-2388
▁ambulance	-2389
▁boyfriend	-2390
▁extremely	-2391
▁surprised	-2392
▁government	-2393
▁responsibility	-2394
eg	-2395
ey	-2396
uk	-2397
uz	-2398
▁'	-2399
aya	-2400
dle	-2401
esc	-2402
jor	-2403
ken	-2404
ots	-2405
rit	-2406
ues	-2407
uge	-2408
usb	-2409
▁Of	-2410
ails	-2411
arth	-2412
ches	-2413
empt	-2414
ling	-2415
onom	-2416
peak	-2417
yond	-2418
▁Che	-2419
▁Mar	-2420
▁Ram	-2421
▁bor	-2422
▁bra	-2423
▁equ	-2424
▁hol	-2425
▁leg	-2426
▁tie	-2427
isten	-2428
riage	-2429
▁Call	-2430
▁Kaby	-2431
▁Love	-2432
▁Shut	-2433
▁Then	-2434
▁Were	-2435
▁eggs	-2436
▁hasn	-2437
▁hold	-2438
▁husb	-2439
▁king	-2440
▁line	-2441
▁poem	-2442
▁purp	-2443
▁send	-2444
▁side	-2445
▁wake	-2446
▁wood	-2447
▁Earth	-2448
▁Hello	-2449
▁Hurry	-2450
▁Somet	-2451
▁annoy	-2452
▁appro	-2453
▁cried	-2454
▁drunk	-2455
▁eaten	-2456
▁exist	-2457
▁gener	-2458
▁hated	-2459
▁liter	-2460
▁lucky	-2461
▁mount	-2462
▁power	-2463
▁price	-2464
▁rules	-2465
▁smoke	-2466
▁state	-2467
▁stood	-2468
▁swall	-2469
▁trees	-2470
▁truck	-2471
▁Canada	-2472
▁Listen	-2473
▁asleep	-2474
▁attend	-2475
▁castle	-2476
▁entire	-2477
▁includ	-2478
▁nation	-2479
▁rushed	-2480
▁soccer	-2481
▁speech	-2482
▁spoken	-2483
▁taller	-2484
▁accused	-2485
▁arguing	-2486
▁certain	-2487
▁dropped	-2488
▁husband	-2489
▁princip	-2490
▁private	-2491
▁slapped	-2492
▁subject	-2493
▁wedding	-2494
▁complain	-2495
▁prepared	-2496
▁standing	-2497
▁pregnancy	-2498
▁sometimes	-2499
▁appreciate	-2500
▁difference	-2501
▁Palestinian	-2502
▁disappeared	-2503
▁grandfather	-2504
▁Palestinians	-2505
".	-2506
ax	-2507
de	-2508
ji	-2509
pl	-2510
cks	-2511
har	-2512
oun	-2513
ram	-2514
rup	-2515
▁By	-2516
▁Hi	-2517
▁Sm	-2518
▁av	-2519
▁ec	-2520
▁la	-2521
adan	-2522
aded	-2523
anta	-2524
brew	-2525
cuse	-2526
olen	-2527
omen	-2528
rown	-2529
sper	-2530
▁Any	-2531
▁Bec	-2532
▁Bet	-2533
▁Dad	-2534
▁Tur	-2535
▁bar	-2536
▁dam	-2537
▁fil	-2538
▁inf	-2539
▁jud	-2540
▁mad	-2541
▁sup	-2542
▁tem	-2543
▁van	-2544
astic	-2545
ested	-2546
izing	-2547
ledge	-2548
ustom	-2549
▁Baya	-2550
▁Face	-2551
▁Lord	-2552
▁aunt	-2553
▁ball	-2554
▁bark	-2555
▁camp	-2556
▁coat	-2557
▁cult	-2558
▁dest	-2559
▁eats	-2560
▁fool	-2561
▁held	-2562
▁lawy	-2563
▁lend	-2564
▁lied	-2565
▁moon	-2566
▁rent	-2567
▁thin	-2568
▁wash	-2569
colate	-2570
▁Bring	-2571
▁cross	-2572
▁doors	-2573
▁greet	-2574
▁major	-2575
▁polit	-2576
▁popul	-2577
▁seven	-2578
▁shape	-2579
▁talks	-2580
▁tells	-2581
▁terri	-2582
▁upset	-2583
▁Forget	-2584
▁Hebrew	-2585
▁School	-2586
▁agreed	-2587
▁apolog	-2588
▁beyond	-2589
▁caused	-2590
▁credit	-2591
▁dating	-2592
▁direct	-2593
▁driver	-2594
▁market	-2595
▁memory	-2596
▁moving	-2597
▁native	-2598
▁poison	-2599
▁raised	-2600
▁regard	-2601
▁stolen	-2602
▁terror	-2603
▁thanks	-2604
▁though	-2605
▁threat	-2606
▁toward	-2607
▁Because	-2608
▁Ramadan	-2609
▁climbed	-2610
▁created	-2611
▁divorce	-2612
▁noticed	-2613
▁purpose	-2614
▁support	-2615
▁telling	-2616
▁answered	-2617
▁baseball	-2618
▁believes	-2619
▁consider	-2620
▁followed	-2621
▁innocent	-2622
▁mountain	-2623
▁passport	-2624
▁planning	-2625
▁vacation	-2626
▁whatever	-2627
▁chocolate	-2628
▁pretended	-2629
▁somewhere	-2630
▁University	-2631
▁experience	-2632
▁interested	-2633
▁translated	-2634
▁international	-2635
▁z	-2636
cts	-2637
lie	-2638
oid	-2639
ony	-2640
ray	-2641
rip	-2642
▁Gr	-2643
▁Se	-2644
▁Sw	-2645
▁ty	-2646
aged	-2647
anna	-2648
ides	-2649
leas	-2650
lied	-2651
lled	-2652
rage	-2653
stem	-2654
ters	-2655
▁Eat	-2656
▁Put	-2657
▁Sha	-2658
▁War	-2659
▁bas	-2660
▁deb	-2661
▁den	-2662
▁eye	-2663
▁fat	-2664
▁hop	-2665
▁ign	-2666
▁imm	-2667
▁nor	-2668
▁pos	-2669
▁top	-2670
ality	-2671
ental	-2672
ocked	-2673
ortun	-2674
riger	-2675
▁Aren	-2676
▁Help	-2677
▁Kate	-2678
▁Show	-2679
▁Well	-2680
▁amaz	-2681
▁bear	-2682
▁cars	-2683
▁cous	-2684
▁gift	-2685
▁hous	-2686
▁huge	-2687
▁lake	-2688
▁mach	-2689
▁page	-2690
▁pool	-2691
▁prof	-2692
▁prop	-2693
▁ring	-2694
▁self	-2695
▁sold	-2696
▁suff	-2697
▁till	-2698
▁warm	-2699
▁ways	-2700
▁wear	-2701
▁wine	-2702
fortun	-2703
▁Emily	-2704
▁Leave	-2705
▁Speak	-2706
▁above	-2707
▁along	-2708
▁blind	-2709
▁bread	-2710
▁const	-2711
▁disco	-2712
▁drugs	-2713
▁extra	-2714
▁feels	-2715
▁gives	-2716
▁guess	-2717
▁keeps	-2718
▁local	-2719
▁natur	-2720
▁paper	-2721
▁piece	-2722
▁sugar	-2723
▁takes	-2724
▁taste	-2725
▁wanna	-2726
▁weird	-2727
▁whose	-2728
▁worse	-2729
initely	-2730
licated	-2731
▁Friday	-2732
▁Intern	-2733
▁Mother	-2734
▁Should	-2735
▁argued	-2736
▁arrive	-2737
▁asking	-2738
▁broken	-2739
▁cancer	-2740
▁center	-2741
▁common	-2742
▁concer	-2743
▁couple	-2744
▁dishes	-2745
▁dreams	-2746
▁easily	-2747
▁econom	-2748
▁lawyer	-2749
▁orange	-2750
▁passed	-2751
▁public	-2752
▁remind	-2753
▁sports	-2754
▁spring	-2755
▁thinks	-2756
▁twenty	-2757
▁wallet	-2758
▁within	-2759
▁Germany	-2760
▁Italian	-2761
▁barking	-2762
▁calling	-2763
▁capital	-2764
▁comfort	-2765
▁dressed	-2766
▁illness	-2767
▁instead	-2768
▁refused	-2769
▁suspect	-2770
▁treated	-2771
rigerator	-2772
▁Facebook	-2773
▁complete	-2774
▁confused	-2775
▁listened	-2776
▁marriage	-2777
▁opportun	-2778
▁promised	-2779
▁remained	-2780
▁Sometimes	-2781
▁disappoin	-2782
▁expecting	-2783
▁wonderful	-2784
▁Everything	-2785
▁everywhere	-2786
▁themselves	-2787
▁university	-2788
▁complicated	-2789
▁investigation	-2790
3.	-2791
?!	-2792
ai	-2793
io	-2794
tt	-2795
▁Z	-2796
acy	-2797
aka	-2798
ask	-2799
asy	-2800
aug	-2801
ded	-2802
ele	-2803
eor	-2804
lew	-2805
now	-2806
omm	-2807
par	-2808
ral	-2809
rop	-2810
roy	-2811
tom	-2812
▁Ar	-2813
▁De	-2814
▁Ke	-2815
▁Li	-2816
▁Mu	-2817
▁Wr	-2818
▁er	-2819
▁ir	-2820
▁wa	-2821
akir	-2822
aven	-2823
eter	-2824
fied	-2825
iche	-2826
ifty	-2827
ilar	-2828
ilty	-2829
imin	-2830
king	-2831
ords	-2832
view	-2833
▁Car	-2834
▁Has	-2835
▁Ind	-2836
▁Sal	-2837
▁Try	-2838
▁aut	-2839
▁bat	-2840
▁cow	-2841
▁eff	-2842
▁eng	-2843
▁esc	-2844
▁est	-2845
▁fre	-2846
▁hom	-2847
▁map	-2848
▁shy	-2849
▁tax	-2850
▁tot	-2851
bsite	-2852
ciety	-2853
raged	-2854
urity	-2855
▁Aust	-2856
▁Bank	-2857
▁Geor	-2858
▁Make	-2859
▁Russ	-2860
▁West	-2861
▁York	-2862
▁area	-2863
▁boat	-2864
▁dise	-2865
▁educ	-2866
▁inse	-2867
▁join	-2868
▁laug	-2869
▁lies	-2870
▁mill	-2871
▁norm	-2872
▁nose	-2873
▁pred	-2874
▁pull	-2875
▁risk	-2876
▁seat	-2877
▁shar	-2878
▁stom	-2879
▁vers	-2880
▁vill	-2881
▁warn	-2882
▁weak	-2883
▁whom	-2884
▁wore	-2885
ealous	-2886
laimed	-2887
pected	-2888
▁Allah	-2889
▁Bakir	-2890
▁Betty	-2891
▁Child	-2892
▁Great	-2893
▁Their	-2894
▁Women	-2895
▁allow	-2896
▁bless	-2897
▁bored	-2898
▁cards	-2899
▁delic	-2900
▁doubt	-2901
▁drove	-2902
▁email	-2903
▁equal	-2904
▁escap	-2905
▁faith	-2906
▁fault	-2907
▁fixed	-2908
▁ideas	-2909
▁issue	-2910
▁judge	-2911
▁knock	-2912
▁magaz	-2913
▁neare	-2914
▁newsp	-2915
▁shirt	-2916
▁smart	-2917
▁worst	-2918
stitute	-2919
▁Excuse	-2920
▁afford	-2921
▁bridge	-2922
▁burned	-2923
▁butter	-2924
▁conver	-2925
▁decide	-2926
▁drinks	-2927
▁failed	-2928
▁flower	-2929
▁guilty	-2930
▁intell	-2931
▁invite	-2932
▁island	-2933
▁lasted	-2934
▁lesson	-2935
▁mirror	-2936
▁myster	-2937
▁planet	-2938
▁repair	-2939
▁single	-2940
▁system	-2941
▁thirty	-2942
▁washed	-2943
▁winter	-2944
▁Kabylie	-2945
▁attempt	-2946
▁cleaned	-2947
▁destroy	-2948
▁hitting	-2949
▁kidding	-2950
▁laughed	-2951
▁mention	-2952
▁natural	-2953
▁raining	-2954
▁receive	-2955
▁results	-2956
▁similar	-2957
▁special	-2958
▁survive	-2959
▁trapped	-2960
▁washing	-2961
▁Children	-2962
▁feelings	-2963
▁involved	-2964
▁laughing	-2965
▁mistakes	-2966
▁recently	-2967
▁security	-2968
▁suddenly	-2969
▁supposed	-2970
▁carefully	-2971
▁classroom	-2972
▁computers	-2973
▁condition	-2974
▁explained	-2975
▁happiness	-2976
▁knowledge	-2977
▁necessary	-2978
▁principal	-2979
▁relations	-2980
▁population	-2981
▁recognized	-2982
▁opportunity	-2983
▁responsible	-2984
▁refrigerator	-2985
It	-2986
No	-2987
af	-2988
ma	-2989
og	-2990
sy	-2991
eed	-2992
ery	-2993
gan	-2994
had	-2995
hys	-2996
igs	-2997
iri	-2998
itz	-2999
izi	-3000
olf	-3001
oon	-3002
oul	-3003
sed	-3004
▁Ad	-3005
▁Me	-3006
▁Ne	-3007
▁Tw	-3008
▁bi	-3009
:30.	-3010
ager	-3011
cean	-3012
chie	-3013
head	-3014
ines	-3015
lace	-3016
lier	-3017
like	-3018
obby	-3019
rate	-3020
ural	-3021
uzou	-3022
vent	-3023
year	-3024
▁Cle	-3025
▁Dri	-3026
▁Mom	-3027
▁Nor	-3028
▁Sit	-3029
▁cir	-3030
▁dra	-3031
▁dut	-3032
▁emb	-3033
▁fac	-3034
▁ice	-3035
▁mis	-3036
▁oil	-3037
▁pet	-3038
▁sex	-3039
▁squ	-3040
▁ste	-3041
▁uni	-3042
▁var	-3043
▁ver	-3044
ables	-3045
ances	-3046
asing	-3047
cious	-3048
hemat	-3049
icted	-3050
ified	-3051
itive	-3052
light	-3053
ments	-3054
orses	-3055
umped	-3056
usion	-3057
▁Bill	-3058
▁Brit	-3059
▁Keep	-3060
▁Only	-3061
▁Tizi	-3062
▁Turk	-3063
▁Year	-3064
▁alar	-3065
▁arms	-3066
▁cute	-3067
▁desp	-3068
▁dire	-3069
▁exce	-3070
▁fant	-3071
▁farm	-3072
▁grad	-3073
▁hide	-3074
▁host	-3075
▁imag	-3076
▁poet	-3077
▁repe	-3078
▁rese	-3079
▁rice	-3080
▁rule	-3081
▁situ	-3082
▁sugg	-3083
▁task	-3084
▁taxi	-3085
▁upon	-3086
estine	-3087
ffered	-3088
idence	-3089
▁2006.	-3090
▁Ouzou	-3091
▁Sorry	-3092
▁achie	-3093
▁artic	-3094
▁blame	-3095
▁chose	-3096
▁cream	-3097
▁elect	-3098
▁exerc	-3099
▁fifty	-3100
▁final	-3101
▁habit	-3102
▁hobby	-3103
▁liber	-3104
▁persu	-3105
▁sharp	-3106
▁sight	-3107
▁stuff	-3108
▁verse	-3109
▁wound	-3110
ference	-3111
sperant	-3112
viously	-3113
▁Doctor	-3114
▁Father	-3115
▁absent	-3116
▁accomp	-3117
▁advent	-3118
▁cheese	-3119
▁choose	-3120
▁custom	-3121
▁demand	-3122
▁descri	-3123
▁destin	-3124
▁dipped	-3125
▁drives	-3126
▁filled	-3127
▁forced	-3128
▁horses	-3129
▁nearly	-3130
▁placed	-3131
▁seemed	-3132
▁silent	-3133
▁sleepy	-3134
▁smiled	-3135
▁sounds	-3136
▁century	-3137
▁details	-3138
▁earlier	-3139
▁express	-3140
▁factory	-3141
▁forgets	-3142
▁greeted	-3143
▁hearing	-3144
▁jealous	-3145
▁killing	-3146
▁machine	-3147
▁patient	-3148
▁pleased	-3149
▁regular	-3150
▁staying	-3151
▁stories	-3152
▁tickets	-3153
▁trusted	-3154
▁village	-3155
▁website	-3156
▁worried	-3157
▁Egyptian	-3158
▁accepted	-3159
▁annoying	-3160
▁anywhere	-3161
▁cheating	-3162
▁expected	-3163
▁released	-3164
▁suffered	-3165
▁teaching	-3166
▁traveled	-3167
▁upstairs	-3168
▁wondered	-3169
▁Palestine	-3170
▁apologize	-3171
▁delicious	-3172
▁destroyed	-3173
▁intention	-3174
▁newspaper	-3175
▁ourselves	-3176
▁respected	-3177
▁definitely	-3178
▁understood	-3179
▁relationship	-3180
__	-3181
ij	-3182
my	-3183
ru	-3184
sc	-3185
vi	-3186
za	-3187
ze	-3188
▁8	-3189
Yes	-3190
You	-3191
chi	-3192
dom	-3193
duc	-3194
hak	-3195
ibl	-3196
ief	-3197
ili	-3198
its	-3199
kay	-3200
mas	-3201
oll	-3202
oof	-3203
rap	-3204
rie	-3205
rog	-3206
ser	-3207
ugg	-3208
ume	-3209
ung	-3210
uri	-3211
yle	-3212
zen	-3213
▁10	-3214
▁Am	-3215
▁Oh	-3216
▁Os	-3217
▁Re	-3218
▁ow	-3219
ache	-3220
aked	-3221
aled	-3222
arah	-3223
ards	-3224
atch	-3225
bage	-3226
eper	-3227
gest	-3228
hada	-3229
icip	-3230
ises	-3231
itic	-3232
ivil	-3233
lies	-3234
rary	-3235
resh	-3236
rupt	-3237
time	-3238
vere	-3239
▁199	-3240
▁Ben	-3241
▁Cal	-3242
▁Cor	-3243
▁cal	-3244
▁cra	-3245
▁dip	-3246
▁due	-3247
▁fem	-3248
▁lad	-3249
▁lay	-3250
▁mot	-3251
▁piz	-3252
▁psy	-3253
▁rid	-3254
▁tal	-3255
▁wid	-3256
▁wis	-3257
▁yes	-3258
antly	-3259
arily	-3260
ented	-3261
ering	-3262
fered	-3263
hamed	-3264
hange	-3265
icide	-3266
idays	-3267
inary	-3268
ining	-3269
iriel	-3270
ittee	-3271
ralia	-3272
▁Each	-3273
▁Figs	-3274
▁Gree	-3275
▁June	-3276
▁ange	-3277
▁bare	-3278
▁beha	-3279
▁capt	-3280
▁coma	-3281
▁cool	-3282
▁crow	-3283
▁dare	-3284
▁earn	-3285
▁feet	-3286
▁flew	-3287
▁hadn	-3288
▁harm	-3289
▁hero	-3290
▁meal	-3291
▁ones	-3292
▁sand	-3293
▁scen	-3294
▁seek	-3295
▁sibl	-3296
▁skin	-3297
▁sons	-3298
▁soup	-3299
▁star	-3300
▁trad	-3301
▁wolf	-3302
ective	-3303
inated	-3304
ission	-3305
keeper	-3306
ourite	-3307
▁Fanta	-3308
▁Osaka	-3309
▁Peter	-3310
▁Sarah	-3311
▁Satur	-3312
▁Spain	-3313
▁ahead	-3314
▁alarm	-3315
▁benef	-3316
▁brave	-3317
▁breat	-3318
▁climb	-3319
▁confr	-3320
▁dying	-3321
▁encou	-3322
▁frequ	-3323
▁funny	-3324
▁gradu	-3325
▁heavy	-3326
▁oppos	-3327
▁organ	-3328
▁pleas	-3329
▁rains	-3330
▁satis	-3331
▁separ	-3332
▁space	-3333
▁super	-3334
▁veget	-3335
anation	-3336
itation	-3337
▁Jewish	-3338
▁assist	-3339
▁bottom	-3340
▁charac	-3341
▁crimin	-3342
▁explos	-3343
▁ground	-3344
▁joking	-3345
▁kissed	-3346
▁nobody	-3347
▁parked	-3348
▁polite	-3349
▁recomm	-3350
▁scient	-3351
▁simple	-3352
▁singer	-3353
▁tastes	-3354
▁victim	-3355
▁yellow	-3356
speranto	-3357
▁Correct	-3358
▁ability	-3359
▁amazing	-3360
▁answers	-3361
▁belongs	-3362
▁changes	-3363
▁checked	-3364
▁clearly	-3365
▁concent	-3366
▁covered	-3367
▁devoted	-3368
▁earthqu	-3369
▁garbage	-3370
▁injured	-3371
▁justice	-3372
▁medical	-3373
▁million	-3374
▁nearest	-3375
▁offered	-3376
▁reached	-3377
▁shahada	-3378
▁younger	-3379
▁Algerian	-3380
▁Internet	-3381
▁Saturday	-3382
▁Tomorrow	-3383
▁actually	-3384
▁admitted	-3385
▁attended	-3386
▁borrowed	-3387
▁clothing	-3388
▁deserves	-3389
▁director	-3390
▁greatest	-3391
▁handsome	-3392
▁intellig	-3393
▁mistaken	-3394
▁siblings	-3395
▁terrible	-3396
▁Americans	-3397
▁Australia	-3398
▁Yesterday	-3399
▁apartment	-3400
▁childhood	-3401
▁committee	-3402
▁favourite	-3403
▁following	-3404
▁mountains	-3405
▁performed	-3406
▁remembers	-3407
▁situation	-3408
fortunately	-3409
▁downstairs	-3410
▁shopkeeper	-3411
▁explanation	-3412
▁understands	-3413
▁disappointed	-3414
8.	-3415
kn	-3416
lu	-3417
ns	-3418
▁4	-3419
▁–	-3420
▁—	-3421
The	-3422
amm	-3423
arr	-3424
asc	-3425
auc	-3426
cha	-3427
ham	-3428
ker	-3429
key	-3430
lit	-3431
mad	-3432
ner	-3433
oro	-3434
pen	-3435
sen	-3436
ses	-3437
uko	-3438
upp	-3439
uts	-3440
▁Cl	-3441
▁ug	-3442
aint	-3443
atic	-3444
cert	-3445
elve	-3446
ency	-3447
gers	-3448
gery	-3449
ield	-3450
irds	-3451
itar	-3452
itiz	-3453
ives	-3454
mbol	-3455
onds	-3456
ples	-3457
ploy	-3458
rent	-3459
ycle	-3460
▁201	-3461
▁Lau	-3462
▁Man	-3463
▁Per	-3464
▁Ten	-3465
▁ban	-3466
▁cig	-3467
▁cur	-3468
▁dry	-3469
▁net	-3470
▁pot	-3471
▁rap	-3472
▁typ	-3473
▁val	-3474
▁vol	-3475
▁wet	-3476
acket	-3477
anced	-3478
anges	-3479
atoes	-3480
ators	-3481
aucet	-3482
ching	-3483
elebr	-3484
ength	-3485
heart	-3486
ising	-3487
issed	-3488
itled	-3489
lling	-3490
ouder	-3491
ratul	-3492
ribut	-3493
ument	-3494
useum	-3495
velop	-3496
▁From	-3497
▁None	-3498
▁Open	-3499
▁Pass	-3500
▁Tony	-3501
▁Yitz	-3502
▁bars	-3503
▁beat	-3504
▁bite	-3505
▁bull	-3506
▁circ	-3507
▁danc	-3508
▁drew	-3509
▁duty	-3510
▁ears	-3511
▁emer	-3512
▁fair	-3513
▁fasc	-3514
▁film	-3515
▁fing	-3516
▁fork	-3517
▁gate	-3518
▁gets	-3519
▁goal	-3520
▁gold	-3521
▁kick	-3522
▁lots	-3523
▁nine	-3524
▁pair	-3525
▁phys	-3526
▁prov	-3527
▁rare	-3528
▁sang	-3529
▁serv	-3530
▁ship	-3531
▁slap	-3532
▁sour	-3533
▁spir	-3534
▁stam	-3535
▁step	-3536
▁term	-3537
▁view	-3538
alling	-3539
arrass	-3540
lished	-3541
mother	-3542
ording	-3543
rength	-3544
urious	-3545
urther	-3546
▁Afric	-3547
▁Bible	-3548
▁Check	-3549
▁Watch	-3550
▁aband	-3551
▁acted	-3552
▁angel	-3553
▁bunch	-3554
▁capac	-3555
▁carry	-3556
▁citiz	-3557
▁civil	-3558
▁cover	-3559
▁event	-3560
▁forty	-3561
▁fresh	-3562
▁honey	-3563
▁hurts	-3564
▁incre	-3565
▁intro	-3566
▁lying	-3567
▁occup	-3568
▁offic	-3569
▁passw	-3570
▁photo	-3571
▁pizza	-3572
▁produ	-3573
▁raise	-3574
▁scene	-3575
▁split	-3576
▁stars	-3577
▁suitc	-3578
▁toler	-3579
ichever	-3580
ization	-3581
working	-3582
▁Laurie	-3583
▁Salima	-3584
▁acting	-3585
▁anyway	-3586
▁basket	-3587
▁battle	-3588
▁betray	-3589
▁bigger	-3590
▁boring	-3591
▁bother	-3592
▁celebr	-3593
▁critic	-3594
▁excell	-3595
▁faster	-3596
▁faucet	-3597
▁female	-3598
▁fought	-3599
▁fright	-3600
▁harder	-3601
▁houses	-3602
▁kicked	-3603
▁killer	-3604
▁likely	-3605
▁middle	-3606
▁museum	-3607
▁pulled	-3608
▁punish	-3609
▁regret	-3610
▁reward	-3611
▁ruined	-3612
▁salary	-3613
▁served	-3614
▁severe	-3615
▁starts	-3616
▁states	-3617
▁suspic	-3618
▁symbol	-3619
▁theory	-3620
▁videos	-3621
ongratul	-3622
▁England	-3623
▁Israeli	-3624
▁Yitzhak	-3625
▁advance	-3626
▁advised	-3627
▁article	-3628
▁ashamed	-3629
▁biology	-3630
▁concert	-3631
▁convers	-3632
▁courage	-3633
▁develop	-3634
▁disease	-3635
▁example	-3636
▁failure	-3637
▁fantasy	-3638
▁fishing	-3639
▁forever	-3640
▁improve	-3641
▁meaning	-3642
▁mission	-3643
▁numbers	-3644
▁replied	-3645
▁request	-3646
▁shocked	-3647
▁society	-3648
▁suicide	-3649
▁surgery	-3650
▁swallow	-3651
▁theater	-3652
▁yelling	-3653
stitution	-3654
▁Whatever	-3655
▁attacked	-3656
▁bathroom	-3657
▁exercise	-3658
▁fighting	-3659
▁fluently	-3660
▁friendly	-3661
▁magazine	-3662
▁patients	-3663
▁politics	-3664
▁practice	-3665
▁progress	-3666
▁strength	-3667
▁thoughts	-3668
▁Christmas	-3669
▁Esperanto	-3670
▁attempted	-3671
▁certainly	-3672
▁converted	-3673
▁embarrass	-3674
▁expressed	-3675
▁happening	-3676
▁president	-3677
▁whichever	-3678
▁Christians	-3679
▁forgetting	-3680
▁frequently	-3681
▁protection	-3682
▁vegetables	-3683
▁comfortable	-3684
▁concentrate	-3685
▁destination	-3686
▁grandmother	-3687
di	-3688
gi	-3689
me	-3690
sh	-3691
te	-3692
ym	-3693
▁5	-3694
But	-3695
ani	-3696
che	-3697
eks	-3698
gic	-3699
hod	-3700
ibi	-3701
ils	-3702
ior	-3703
irm	-3704
ixt	-3705
lax	-3706
lex	-3707
oms	-3708
pet	-3709
ria	-3710
str	-3711
ucy	-3712
uji	-3713
ums	-3714
urs	-3715
vol	-3716
▁0.	-3717
▁24	-3718
▁Ab	-3719
▁Ah	-3720
▁CD	-3721
▁Fe	-3722
▁Ir	-3723
▁Ob	-3724
▁Pl	-3725
▁Te	-3726
▁da	-3727
aced	-3728
ador	-3729
aily	-3730
athy	-3731
ault	-3732
cher	-3733
coln	-3734
ders	-3735
esus	-3736
haps	-3737
inda	-3738
ingu	-3739
ldom	-3740
liar	-3741
llen	-3742
mail	-3743
meri	-3744
ners	-3745
ober	-3746
omed	-3747
ownt	-3748
rian	-3749
rors	-3750
umed	-3751
▁Day	-3752
▁Hit	-3753
▁Lin	-3754
▁Mam	-3755
▁Qur	-3756
▁Sat	-3757
▁Say	-3758
▁Sir	-3759
▁Tim	-3760
▁Tor	-3761
▁ace	-3762
▁ali	-3763
▁asp	-3764
▁bes	-3765
▁ble	-3766
▁bur	-3767
▁ess	-3768
▁gym	-3769
▁hij	-3770
▁jam	-3771
▁kil	-3772
▁lic	-3773
▁lif	-3774
▁mal	-3775
▁neg	-3776
▁noo	-3777
▁reb	-3778
▁ren	-3779
▁sac	-3780
▁sig	-3781
▁ski	-3782
▁wit	-3783
agger	-3784
arett	-3785
ashed	-3786
atric	-3787
cture	-3788
elled	-3789
ender	-3790
epend	-3791
icken	-3792
icket	-3793
igned	-3794
iling	-3795
ional	-3796
istan	-3797
itter	-3798
itude	-3799
mates	-3800
mbles	-3801
ongue	-3802
opeks	-3803
ounce	-3804
rific	-3805
unted	-3806
uthor	-3807
venge	-3808
while	-3809
▁Fuck	-3810
▁Jews	-3811
▁Kore	-3812
▁Last	-3813
▁Lucy	-3814
▁More	-3815
▁Moul	-3816
▁Pres	-3817
▁Rami	-3818
▁Work	-3819
▁acqu	-3820
▁asks	-3821
▁beer	-3822
▁bell	-3823
▁clou	-3824
▁deaf	-3825
▁diet	-3826
▁drow	-3827
▁fash	-3828
▁gang	-3829
▁hill	-3830
▁jobs	-3831
▁laun	-3832
▁liar	-3833
▁mass	-3834
▁mult	-3835
▁rely	-3836
▁rock	-3837
▁roof	-3838
▁runs	-3839
▁sens	-3840
▁summ	-3841
▁sung	-3842
▁tens	-3843
▁ugly	-3844
▁wars	-3845
▁weap	-3846
▁woke	-3847
cially	-3848
hanged	-3849
icated	-3850
jected	-3851
▁2:30.	-3852
▁Birds	-3853
▁Jesus	-3854
▁Linda	-3855
▁Shall	-3856
▁Since	-3857
▁Think	-3858
▁Trump	-3859
▁Write	-3860
▁adapt	-3861
▁admit	-3862
▁among	-3863
▁anger	-3864
▁argue	-3865
▁block	-3866
▁blond	-3867
▁burns	-3868
▁cares	-3869
▁catch	-3870
▁cause	-3871
▁chief	-3872
▁daily	-3873
▁debts	-3874
▁disag	-3875
▁downt	-3876
▁estab	-3877
▁force	-3878
▁group	-3879
▁homes	-3880
▁influ	-3881
▁match	-3882
▁meant	-3883
▁offer	-3884
▁plans	-3885
▁poker	-3886
▁pound	-3887
▁relax	-3888
▁reply	-3889
▁reput	-3890
▁sandw	-3891
▁shock	-3892
▁shout	-3893
▁sixty	-3894
▁socks	-3895
▁steal	-3896
▁stone	-3897
▁storm	-3898
▁straw	-3899
▁swear	-3900
▁swims	-3901
▁tears	-3902
▁throw	-3903
▁walks	-3904
▁weeks	-3905
entions	-3906
▁Mayuko	-3907
▁across	-3908
▁admire	-3909
▁affect	-3910
▁animal	-3911
▁applic	-3912
▁artist	-3913
▁barely	-3914
▁beginn	-3915
▁belief	-3916
▁closer	-3917
▁collap	-3918
▁employ	-3919
▁errors	-3920
▁garage	-3921
▁guitar	-3922
▁hardly	-3923
▁headed	-3924
▁incred	-3925
▁indust	-3926
▁larger	-3927
▁length	-3928
▁losing	-3929
▁mental	-3930
▁normal	-3931
▁phoned	-3932
▁phones	-3933
▁player	-3934
▁policy	-3935
▁prayer	-3936
▁prices	-3937
▁proper	-3938
▁psychi	-3939
▁pushed	-3940
▁repeat	-3941
▁saving	-3942
▁seldom	-3943
▁series	-3944
▁settle	-3945
▁shower	-3946
▁sighed	-3947
▁sooner	-3948
▁sorrow	-3949
▁spirit	-3950
▁spread	-3951
▁temper	-3952
▁tongue	-3953
▁twelve	-3954
▁voices	-3955
▁warned	-3956
▁weight	-3957
▁writes	-3958
atically	-3959
hematics	-3960
▁British	-3961
▁Lincoln	-3962
▁Mammeri	-3963
▁Mouloud	-3964
▁Perhaps	-3965
▁Russian	-3966
▁Smoking	-3967
▁Someone	-3968
▁Without	-3969
▁assault	-3970
▁burning	-3971
▁carried	-3972
▁challen	-3973
▁cousins	-3974
▁culture	-3975
▁dancing	-3976
▁enemies	-3977
▁exagger	-3978
▁fashion	-3979
▁fucking	-3980
▁further	-3981
▁haunted	-3982
▁healthy	-3983
▁holiday	-3984
▁insects	-3985
▁introdu	-3986
▁knocked	-3987
▁liberty	-3988
▁matters	-3989
▁oranges	-3990
▁ordered	-3991
▁plastic	-3992
▁pretend	-3993
▁profess	-3994
▁program	-3995
▁punched	-3996
▁quality	-3997
▁realize	-3998
▁singing	-3999
▁sisters	-4000
▁studies	-4001
▁suppose	-4002
▁teaches	-4003
▁thanked	-4004
▁various	-4005
▁victory	-4006
▁achieved	-4007
▁cigarett	-4008
▁comprise	-4009
▁consists	-4010
▁contrary	-4011
▁criminal	-4012
▁deserved	-4013
▁downtown	-4014
▁entitled	-4015
▁familiar	-4016
▁freedoms	-4017
▁headache	-4018
▁incident	-4019
▁kindness	-4020
▁knocking	-4021
▁reported	-4022
▁tolerant	-4023
▁universe	-4024
▁whenever	-4025
▁Goodnight	-4026
▁President	-4027
▁classical	-4028
▁comprised	-4029
▁concerned	-4030
▁depressed	-4031
▁discussed	-4032
▁education	-4033
▁exchanged	-4034
▁forgotten	-4035
▁including	-4036
▁interests	-4037
▁policeman	-4038
▁recognize	-4039
▁recommend	-4040
▁regularly	-4041
▁satisfied	-4042
▁sentenced	-4043
▁swallowed	-4044
▁traveling	-4045
▁assistance	-4046
▁collecting	-4047
▁conference	-4048
▁mysterious	-4049
▁reputation	-4050
▁substitute	-4051
▁worthwhile	-4052
▁criticizing	-4053
▁nationality	-4054
▁temperature	-4055
▁translation	-4056
▁conversation	-4057
"?	-4058
,"	-4059
1.	-4060
5.	-4061
99	-4062
SA	-4063
bi	-4064
ka	-4065
to	-4066
yd	-4067
▁7	-4068
:30	-4069
aff	-4070
ala	-4071
ama	-4072
att	-4073
ban	-4074
bye	-4075
chn	-4076
cot	-4077
cut	-4078
dow	-4079
ees	-4080
hab	-4081
hai	-4082
iff	-4083
ila	-4084
iny	-4085
lif	-4086
mel	-4087
omb	-4088
orc	-4089
ply	-4090
rel	-4091
rid	-4092
thy	-4093
ton	-4094
umn	-4095
val	-4096
▁25	-4097
▁96	-4098
▁Gu	-4099
▁Mt	-4100
▁Su	-4101
▁ep	-4102
acha	-4103
aila	-4104
alem	-4105
anic	-4106
ases	-4107
asso	-4108
atho	-4109
bove	-4110
eral	-4111
erus	-4112
exas	-4113
exic	-4114
fact	-4115
geon	-4116
hess	-4117
ibly	-4118
igin	-4119
iles	-4120
ilet	-4121
ires	-4122
lass	-4123
lder	-4124
obal	-4125
osal	-4126
oshi	-4127
otos	-4128
over	-4129
rief	-4130
ults	-4131
ulty	-4132
zing	-4133
▁192	-4134
▁Ant	-4135
▁Cut	-4136
▁Dep	-4137
▁Fin	-4138
▁Har	-4139
▁Hun	-4140
▁Inv	-4141
▁Mrs	-4142
▁Pic	-4143
▁Rob	-4144
▁Rom	-4145
▁Sil	-4146
▁Vis	-4147
▁aim	-4148
▁anx	-4149
▁dig	-4150
▁env	-4151
▁fla	-4152
▁gam	-4153
▁gas	-4154
▁glo	-4155
▁gra	-4156
▁hid	-4157
▁hig	-4158
▁hug	-4159
▁lim	-4160
▁nin	-4161
▁owe	-4162
▁pap	-4163
▁pup	-4164
▁spo	-4165
